var pageInfo = {
  "10_1_1": {
    "url": "./10_1_1_pravila_opredeleniya_garantijnyh_razmerov_stvorok.htm",
    "name": "Правила определения гарантийных размеров створок",
    "description": "﻿Правила определения гарантийных размеров створок 1. Минимальные/Максимальные гарантийные размеры (ширина, высота) для профильных систем ПВХ, пере..."
  },
  "10_1_2": {
    "url": "./10_1_2_maksimalnye_razmery_ramy.htm",
    "name": "Максимальные размеры рамы",
    "description": "﻿Максимальные размеры рамы ◆ График ограничений максимальных размеров, исходя из внешних габаритов рамы для профилей VEKA / WHS / KALEVA Исполнени..."
  },
  "10_1_3": {
    "url": "./10_1_3_gluhie_konstrukcii.htm",
    "name": "Глухие конструкции",
    "description": "﻿Глухие конструкции 1. При расчете глухих окон гарантийность изделия определяется гарантийностью и возможностью изготовления стеклопакета, который..."
  },
  "10_1_4_1_10": {
    "url": "./10_1_4_1_10_design_plus_design_82_plus.htm",
    "name": "DESIGN PLUS, DESIGN 82 PLUS",
    "description": "﻿DESIGN PLUS, DESIGN 82 PLUS"
  },
  "10_1_4_1_11": {
    "url": "./10_1_4_1_11_deco.htm",
    "name": "DECO",
    "description": "﻿DECO"
  },
  "10_1_4_1_12": {
    "url": "./10_1_4_1_12_titan_titan_plus.htm",
    "name": "TITAN, TITAN PLUS",
    "description": "﻿TITAN, TITAN PLUS"
  },
  "10_1_4_1_13": {
    "url": "./10_1_4_1_13_space.htm",
    "name": "SPACE",
    "description": "﻿SPACE Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывания Desi..."
  },
  "10_1_4_1_14": {
    "url": "./10_1_4_1_14_combo_space.htm",
    "name": "COMBO SPACE",
    "description": "﻿COMBO SPACE Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывани..."
  },
  "10_1_4_1_15": {
    "url": "./10_1_4_1_15_combo_space_plus.htm",
    "name": "COMBO SPACE PLUS",
    "description": "﻿COMBO SPACE PLUS Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель откр..."
  },
  "10_1_4_1_16": {
    "url": "./10_1_4_1_16_vario.htm",
    "name": "VARIO",
    "description": "﻿VARIO Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывания Desi..."
  },
  "10_1_4_1_17": {
    "url": "./10_1_4_1_17_combo_vario.htm",
    "name": "COMBO VARIO",
    "description": "﻿COMBO VARIO Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывани..."
  },
  "10_1_4_1_18": {
    "url": "./10_1_4_1_18_combo_vario_plus.htm",
    "name": "COMBO VARIO PLUS",
    "description": "﻿COMBO VARIO PLUS Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель откр..."
  },
  "10_1_4_1_1": {
    "url": "./10_1_4_1_1_euroline.htm",
    "name": "EUROLINE",
    "description": "﻿EUROLINE"
  },
  "10_1_4_1_2": {
    "url": "./10_1_4_1_2_euroline_(103196).htm",
    "name": "EUROLINE (103196)",
    "description": "﻿EUROLINE (103196)"
  },
  "10_1_4_1_3": {
    "url": "./10_1_4_1_3_softline_70.htm",
    "name": "SOFTLINE 70",
    "description": "﻿SOFTLINE 70"
  },
  "10_1_4_1_4": {
    "url": "./10_1_4_1_4_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82"
  },
  "10_1_4_1_5": {
    "url": "./10_1_4_1_5_whs_60.htm",
    "name": "WHS 60",
    "description": "﻿WHS 60"
  },
  "10_1_4_1_6": {
    "url": "./10_1_4_1_6_whs_72.htm",
    "name": "WHS 72",
    "description": "﻿WHS 72"
  },
  "10_1_4_1_7": {
    "url": "./10_1_4_1_7_profi.htm",
    "name": "PROFI",
    "description": "﻿PROFI"
  },
  "10_1_4_1_8": {
    "url": "./10_1_4_1_8_standart.htm",
    "name": "STANDART",
    "description": "﻿STANDART"
  },
  "10_1_4_1_9": {
    "url": "./10_1_4_1_9_design_design_82.htm",
    "name": "DESIGN, DESIGN 82",
    "description": "﻿DESIGN, DESIGN 82"
  },
  "10_1_4_1": {
    "url": "./10_1_4_1_raspashnye_konstrukcii_(pov_pov_otkidnye).htm",
    "name": "Распашные конструкции (Пов., Пов.-Откидные)",
    "description": "﻿Распашные конструкции (Пов., Пов.-Откидные) 1. EUROLINE 2. EUROLINE (103196) 3. SOFTLINE 70 4. SOFTLINE 82 5. WHS 60 6. WHS 72 7. PROFI 8. STANDA..."
  },
  "10_1_4_2_10": {
    "url": "./10_1_4_2_10_design_plus_design_82_plus.htm",
    "name": "DESIGN PLUS, DESIGN 82 PLUS",
    "description": "﻿DESIGN PLUS, DESIGN 82 PLUS"
  },
  "10_1_4_2_11": {
    "url": "./10_1_4_2_11_deco.htm",
    "name": "DECO",
    "description": "﻿DECO"
  },
  "10_1_4_2_12": {
    "url": "./10_1_4_2_12_space.htm",
    "name": "SPACE",
    "description": "﻿SPACE Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывания Desi..."
  },
  "10_1_4_2_13": {
    "url": "./10_1_4_2_13_vario.htm",
    "name": "VARIO",
    "description": "﻿VARIO Фактически возможно изготовить п/о створку шириной от 470мм. до 534мм., но в этом случае невозможно установить Ограничитель открывания Desi..."
  },
  "10_1_4_2_1": {
    "url": "./10_1_4_2_1_euroline.htm",
    "name": "EUROLINE",
    "description": "﻿EUROLINE"
  },
  "10_1_4_2_2": {
    "url": "./10_1_4_2_2_euroline_(103196).htm",
    "name": "EUROLINE (103196)",
    "description": "﻿EUROLINE (103196)"
  },
  "10_1_4_2_3": {
    "url": "./10_1_4_2_3_softline_70.htm",
    "name": "SOFTLINE 70",
    "description": "﻿SOFTLINE 70"
  },
  "10_1_4_2_4": {
    "url": "./10_1_4_2_4_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82"
  },
  "10_1_4_2_5": {
    "url": "./10_1_4_2_5_whs_60.htm",
    "name": "WHS 60",
    "description": "﻿WHS 60"
  },
  "10_1_4_2_6": {
    "url": "./10_1_4_2_6_whs_72.htm",
    "name": "WHS 72",
    "description": "﻿WHS 72"
  },
  "10_1_4_2_7": {
    "url": "./10_1_4_2_7_profi.htm",
    "name": "PROFI",
    "description": "﻿PROFI"
  },
  "10_1_4_2_8": {
    "url": "./10_1_4_2_8_standart.htm",
    "name": "STANDART",
    "description": "﻿STANDART"
  },
  "10_1_4_2_9": {
    "url": "./10_1_4_2_9_design_design_82.htm",
    "name": "DESIGN, DESIGN 82",
    "description": "﻿DESIGN, DESIGN 82"
  },
  "10_1_4_2": {
    "url": "./10_1_4_2_shtulpovye_konstrukcii.htm",
    "name": "Штульповые конструкции",
    "description": "﻿Штульповые конструкции 1. EUROLINE 2. EUROLINE (103196) 3. SOFTLINE 70 4. SOFTLINE 82 5. WHS 60 6. WHS 72 7. PROFI 8. STANDART 9. DESIGN, DESIGN ..."
  },
  "10_1_4_3_10": {
    "url": "./10_1_4_3_10_combo_space_plus.htm",
    "name": "COMBO SPACE PLUS",
    "description": "﻿COMBO SPACE PLUS"
  },
  "10_1_4_3_11": {
    "url": "./10_1_4_3_11_vario.htm",
    "name": "VARIO",
    "description": "﻿VARIO"
  },
  "10_1_4_3_12": {
    "url": "./10_1_4_3_12_combo_vario.htm",
    "name": "COMBO VARIO",
    "description": "﻿COMBO VARIO"
  },
  "10_1_4_3_13": {
    "url": "./10_1_4_3_13_combo_vario_plus.htm",
    "name": "COMBO VARIO PLUS",
    "description": "﻿COMBO VARIO PLUS"
  },
  "10_1_4_3_1": {
    "url": "./10_1_4_3_1_euroline_whs_60.htm",
    "name": "EUROLINE, WHS 60",
    "description": "﻿EUROLINE, WHS 60"
  },
  "10_1_4_3_2": {
    "url": "./10_1_4_3_2_softline_70_whs_72.htm",
    "name": "SOFTLINE 70, WHS 72",
    "description": "﻿SOFTLINE 70, WHS 72"
  },
  "10_1_4_3_3": {
    "url": "./10_1_4_3_3_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82"
  },
  "10_1_4_3_4": {
    "url": "./10_1_4_3_4_profi_standart.htm",
    "name": "PROFI, STANDART",
    "description": "﻿PROFI, STANDART"
  },
  "10_1_4_3_5": {
    "url": "./10_1_4_3_5_design_design_82_design_plus_design_82_plus.htm",
    "name": "DESIGN, DESIGN 82, DESIGN PLUS, DESIGN 82 PLUS",
    "description": "﻿DESIGN, DESIGN 82, DESIGN PLUS, DESIGN 82 PLUS"
  },
  "10_1_4_3_6": {
    "url": "./10_1_4_3_6_deco.htm",
    "name": "DECO",
    "description": "﻿DECO"
  },
  "10_1_4_3_7": {
    "url": "./10_1_4_3_7_titan_titan_plus.htm",
    "name": "TITAN, TITAN PLUS",
    "description": "﻿TITAN, TITAN PLUS"
  },
  "10_1_4_3_8": {
    "url": "./10_1_4_3_8_space.htm",
    "name": "SPACE",
    "description": "﻿SPACE"
  },
  "10_1_4_3_9": {
    "url": "./10_1_4_3_9_combo_space.htm",
    "name": "COMBO SPACE",
    "description": "﻿COMBO SPACE"
  },
  "10_1_4_3": {
    "url": "./10_1_4_3_framugi.htm",
    "name": "Фрамуги",
    "description": "﻿Фрамуги 1. EUROLINE, WHS 60 2. SOFTLINE 70, WHS 72 3. SOFTLINE 82 4. PROFI, STANDART 5. DESIGN, DESIGN 82, DESIGN PLUS, DESIGN 82 PLUS 6. DECO 7...."
  },
  "10_1_4_4": {
    "url": "./10_1_4_4_framugi_eltral.htm",
    "name": "Фрамуги ELTRAL",
    "description": "﻿Фрамуги ELTRAL"
  },
  "10_1_4_5": {
    "url": "./10_1_4_5_framugi_ventus.htm",
    "name": "Фрамуги VENTUS",
    "description": "﻿Фрамуги VENTUS"
  },
  "10_1_4_6": {
    "url": "./10_1_4_6_framugi_elementis.htm",
    "name": "Фрамуги ELEMENTIS",
    "description": "﻿Фрамуги ELEMENTIS"
  },
  "10_1_4": {
    "url": "./10_1_4_okna_legkie_dveri_dveri_usilennye_petli.htm",
    "name": "Окна, Легкие двери, Двери Усиленные петли",
    "description": "﻿Окна, Легкие двери, Двери Усиленные петли 1. Распашные конструкции (Пов., Пов.-Откидные) 2. Штульповые конструкции 3. Фрамуги 4. Фрамуги ELTRAL 5..."
  },
  "10_1_5_1_1": {
    "url": "./10_1_5_1_1_euroline.htm",
    "name": "EUROLINE",
    "description": "﻿EUROLINE"
  },
  "10_1_5_1_2": {
    "url": "./10_1_5_1_2_softline_70_standart.htm",
    "name": "SOFTLINE 70, STANDART",
    "description": "﻿SOFTLINE 70, STANDART"
  },
  "10_1_5_1_3": {
    "url": "./10_1_5_1_3_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82"
  },
  "10_1_5_1_4": {
    "url": "./10_1_5_1_4_whs_72.htm",
    "name": "WHS 72",
    "description": "﻿WHS 72"
  },
  "10_1_5_1_5": {
    "url": "./10_1_5_1_5_design_design_82.htm",
    "name": "DESIGN, DESIGN 82",
    "description": "﻿DESIGN, DESIGN 82"
  },
  "10_1_5_1": {
    "url": "./10_1_5_1_odnostvorchatye.htm",
    "name": "Одностворчатые",
    "description": "﻿Одностворчатые 1. EUROLINE 2. SOFTLINE 70, STANDART 3. SOFTLINE 82 4. WHS 72 5. DESIGN, DESIGN 82"
  },
  "10_1_5_2_1": {
    "url": "./10_1_5_2_1_euroline.htm",
    "name": "EUROLINE",
    "description": "﻿EUROLINE"
  },
  "10_1_5_2_2": {
    "url": "./10_1_5_2_2_softline_70_standart.htm",
    "name": "SOFTLINE 70, STANDART",
    "description": "﻿SOFTLINE 70, STANDART"
  },
  "10_1_5_2_3": {
    "url": "./10_1_5_2_3_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82"
  },
  "10_1_5_2_4": {
    "url": "./10_1_5_2_4_whs_72.htm",
    "name": "WHS 72",
    "description": "﻿WHS 72"
  },
  "10_1_5_2_5": {
    "url": "./10_1_5_2_5_design_design_82.htm",
    "name": "DESIGN, DESIGN 82",
    "description": "﻿DESIGN, DESIGN 82"
  },
  "10_1_5_2": {
    "url": "./10_1_5_2_shtulpovye.htm",
    "name": "Штульповые",
    "description": "﻿Штульповые 1. EUROLINE 2. SOFTLINE 70, STANDART 3. SOFTLINE 82 4. WHS 72 5. DESIGN, DESIGN 82"
  },
  "10_1_5": {
    "url": "./10_1_5_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери 1. Одностворчатые 2. Штульповые"
  },
  "10_1_6_1": {
    "url": "./10_1_6_1_odnostvorchatye.htm",
    "name": "Одностворчатые",
    "description": "﻿Одностворчатые ВАЖНО!!! Гарантийный срок дверей SAMO составляет 1 год"
  },
  "10_1_6_2": {
    "url": "./10_1_6_2_shtulpovye.htm",
    "name": "Штульповые",
    "description": "﻿Штульповые ВАЖНО!!! Гарантийный срок дверей SAMO составляет 1 год"
  },
  "10_1_6": {
    "url": "./10_1_6_dveri_samo.htm",
    "name": "Двери SAMO",
    "description": "﻿Двери SAMO 1. Одностворчатые 2. Штульповые"
  },
  "10_1": {
    "url": "./10_1_garantijnye_razmery.htm",
    "name": "Гарантийные размеры",
    "description": "﻿Гарантийные размеры 1. Правила определения гарантийных размеров створок 2. Максимальные размеры рамы 3. Глухие конструкции 4. Окна, Легкие двери,..."
  },
  "10_2_1_1_10": {
    "url": "./10_2_1_1_10_framugi_elementis.htm",
    "name": "Фрамуги ELEMENTIS",
    "description": "﻿Фрамуги ELEMENTIS Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками ..."
  },
  "10_2_1_1_1": {
    "url": "./10_2_1_1_1_povorotnye.htm",
    "name": "Поворотные",
    "description": "﻿Поворотные Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками гаранти..."
  },
  "10_2_1_1_2": {
    "url": "./10_2_1_1_2_povorotno_otkidnye.htm",
    "name": "Поворотно-откидные",
    "description": "﻿Поворотно-откидные Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками..."
  },
  "10_2_1_1_3": {
    "url": "./10_2_1_1_3_parallelno_vystavnye.htm",
    "name": "Параллельно-выставные",
    "description": "﻿Параллельно-выставные PA-D (без откидывания) PA-KD (с откидыванием) Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Гарантийно..."
  },
  "10_2_1_1_4": {
    "url": "./10_2_1_1_4_otkidno_povorotnye.htm",
    "name": "Откидно-поворотные",
    "description": "﻿Откидно-поворотные □ Вариант 1 (стандартное расположение ручки) Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Гарантийное из..."
  },
  "10_2_1_1_5": {
    "url": "./10_2_1_1_5_framuzhnye.htm",
    "name": "Фрамужные",
    "description": "﻿Фрамужные □ Вариант 1 Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется график..."
  },
  "10_2_1_1_6": {
    "url": "./10_2_1_1_6_framuzhnye_verhnepodvesnye.htm",
    "name": "Фрамужные верхнеподвесные",
    "description": "﻿Фрамужные верхнеподвесные Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется гр..."
  },
  "10_2_1_1_7": {
    "url": "./10_2_1_1_7_framuzhnye_eltral.htm",
    "name": "Фрамужные ELTRAL",
    "description": "﻿Фрамужные ELTRAL Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками г..."
  },
  "10_2_1_1_8": {
    "url": "./10_2_1_1_8_framuzhnye_ventus.htm",
    "name": "Фрамуги VENTUS",
    "description": "﻿Фрамуги VENTUS Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками гар..."
  },
  "10_2_1_1_9": {
    "url": "./10_2_1_1_9_shtulpovye.htm",
    "name": "Штульповые",
    "description": "﻿Штульповые Возможно изготовление со стандартными (накладными) и скрытыми петлями. Гарантийное изготовление изделия определяется графиками гаранти..."
  },
  "10_2_1_1": {
    "url": "./10_2_1_1_pryamougolnye_izdeliya.htm",
    "name": "Прямоугольные изделия",
    "description": "﻿Прямоугольные изделия 1. Поворотные 2. Поворотно-откидные 3. Параллельно-выставные 4. Откидно-поворотные 5. Фрамужные 6. Фрамужные верхнеподвесны..."
  },
  "10_2_1_2_1": {
    "url": "./10_2_1_2_1_framuzhnye.htm",
    "name": "Фрамужные",
    "description": "﻿Фрамужные Не допускается изготовление с заполнением в одно стекло. Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Гарантийное..."
  },
  "10_2_1_2": {
    "url": "./10_2_1_2_treugolnye_izdeliya.htm",
    "name": "Треугольные изделия",
    "description": "﻿Треугольные изделия 1. Фрамужные"
  },
  "10_2_1_3_1": {
    "url": "./10_2_1_3_1_povorotnye_4_stor.htm",
    "name": "Поворотные 4 стор.",
    "description": "﻿Поворотные 4 стор. ◆ Предельно допустимые габаритные размеры 4-х сторонних трапециевидных поворотных створок Система ПВХ Фурнитура Максимальный в..."
  },
  "10_2_1_3_2": {
    "url": "./10_2_1_3_2_povorotno_otkidnye_4_stor.htm",
    "name": "Поворотно-откидные 4 стор.",
    "description": "﻿Поворотно-откидные 4 стор. ◆ Предельно допустимые габаритные размеры 4-х сторонних трапециевидных поворотно-откидных створок Система ПВХ Фурнитур..."
  },
  "10_2_1_3_3": {
    "url": "./10_2_1_3_3_povorotnye_5_stor.htm",
    "name": "Поворотные 5 стор.",
    "description": "﻿Поворотные 5 стор. ◆ Предельно допустимые габаритные размеры 5-ти сторонних трапециевидных поворотных створок Система ПВХ Фурнитура Максимальный ..."
  },
  "10_2_1_3_4": {
    "url": "./10_2_1_3_4_povorotno_otkidnye_5_stor.htm",
    "name": "Поворотно-откидные 5 стор.",
    "description": "﻿Поворотно-откидные 5 стор. ◆ Предельно допустимые габаритные размеры 5-ти сторонних трапециевидных поворотно-откидных створок Система ПВХ Фурниту..."
  },
  "10_2_1_3_5": {
    "url": "./10_2_1_3_5_povorotnye_6_stor.htm",
    "name": "Поворотные 6 стор.",
    "description": "﻿Поворотные 6 стор. ◆ Предельно допустимые габаритные размеры 6-ти сторонних трапециевидных поворотных створок Система ПВХ Фурнитура Максимальный ..."
  },
  "10_2_1_3_6": {
    "url": "./10_2_1_3_6_framuzhnye_4_stor.htm",
    "name": "Фрамужные 4 стор.",
    "description": "﻿Фрамужные 4 стор. ◆ Предельно допустимые габаритные размеры 4-х сторонних трапециевидных фрамужных створок □ Вариант 1 Не допускается изготовлени..."
  },
  "10_2_1_3_7": {
    "url": "./10_2_1_3_7_framuzhnye_5_stor.htm",
    "name": "Фрамужные 5 стор.",
    "description": "﻿Фрамужные 5 стор. ◆ Предельно допустимые габаритные размеры 5-ти сторонних трапециевидных фрамужных створок Система ПВХ Фурнитура Максимальный ве..."
  },
  "10_2_1_3_8": {
    "url": "./10_2_1_3_8_framuzhnye_6_stor.htm",
    "name": "Фрамужные 6 стор.",
    "description": "﻿Фрамужные 6 стор. ◆ Предельно допустимые габаритные размеры 6-ти сторонних трапециевидных фрамужных створок Система ПВХ Фурнитура Максимальный ве..."
  },
  "10_2_1_3": {
    "url": "./10_2_1_3_trapecievidnye_izdeliya.htm",
    "name": "Трапециевидные изделия",
    "description": "﻿Трапециевидные изделия 1. Поворотные 4 стор. 2. Поворотно-откидные 4 стор. 3. Поворотные 5 стор. 4. Поворотно-откидные 5 стор. 5. Поворотные 6 ст..."
  },
  "10_2_1_4_1": {
    "url": "./10_2_1_4_1_povorotnye_2_stor.htm",
    "name": "Поворотные 2 стор.",
    "description": "﻿Поворотные 2 стор. Не допускается изготовление с заполнением в одно стекло. Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Из..."
  },
  "10_2_1_4_2": {
    "url": "./10_2_1_4_2_povorotnye_3_stor.htm",
    "name": "Поворотные 3 стор.",
    "description": "﻿Поворотные 3 стор. Не допускается изготовление с заполнением в одно стекло. Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Из..."
  },
  "10_2_1_4_3": {
    "url": "./10_2_1_4_3_povorotnye_4_stor.htm",
    "name": "Поворотные 4 стор.",
    "description": "﻿Поворотные 4 стор. ◆ Предельно допустимые габаритные размеры 4-х сторонних арочных поворотных створок Система ПВХ Фурнитура Максимальный вес ство..."
  },
  "10_2_1_4_4": {
    "url": "./10_2_1_4_4_povorotno_otkidnye_4_stor.htm",
    "name": "Поворотно-откидные 4 стор.",
    "description": "﻿Поворотно-откидные 4 стор. ◆ Предельно допустимые габаритные размеры 4-х сторонних арочных поворотно-откидных створок Система ПВХ Фурнитура Макси..."
  },
  "10_2_1_4_5": {
    "url": "./10_2_1_4_5_framuzhnye_2_stor.htm",
    "name": "Фрамужные 2 стор.",
    "description": "﻿Фрамужные 2 стор. Не допускается изготовление с заполнением в одно стекло. Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Изг..."
  },
  "10_2_1_4_6": {
    "url": "./10_2_1_4_6_framuzhnye_4_stor.htm",
    "name": "Фрамужные 4 стор.",
    "description": "﻿Фрамужные 4 стор. Не допускается изготовление с заполнением в одно стекло. Возможно изготовление ТОЛЬКО со стандартными (накладными) петлями. Изг..."
  },
  "10_2_1_4_7": {
    "url": "./10_2_1_4_7_shtulpovye.htm",
    "name": "Штульповые",
    "description": "﻿Штульповые ВАЖНО!!! ВНИМАНИЕ !!! Штульповые арочные створки изготавливаются БЕЗ ГАРАНТИИ !!! Возможно постепенное провисание створки, которое нев..."
  },
  "10_2_1_4": {
    "url": "./10_2_1_4_arochnye_izdeliya.htm",
    "name": "Арочные изделия",
    "description": "﻿Арочные изделия 1. Поворотные 2 стор. 2. Поворотные 3 стор. 3. Поворотные 4 стор. 4. Поворотно-откидные 4 стор. 5. Фрамужные 2 стор. 6. Фрамужные..."
  },
  "10_2_1": {
    "url": "./10_2_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери 1. Прямоугольные изделия 2. Треугольные изделия 3. Трапециевидные изделия 4. Арочные изделия"
  },
  "10_2_2_1": {
    "url": "./10_2_2_1_odnostvorchatye.htm",
    "name": "Одностворчатые",
    "description": "﻿Одностворчатые Гарантийное изготовление изделия определяется графиками гарантийных размеров (см.\" Гарантийные размеры \") Обозначение набора в про..."
  },
  "10_2_2_2": {
    "url": "./10_2_2_2_shtulpovye.htm",
    "name": "Штульповые",
    "description": "﻿Штульповые Гарантийное изготовление изделия определяется графиками гарантийных размеров (см.\" Гарантийные размеры \") Обозначение набора в програм..."
  },
  "10_2_2": {
    "url": "./10_2_2_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери 1. Одностворчатые 2. Штульповые"
  },
  "10_2": {
    "url": "./10_2_ogranicheniya_po_furniture.htm",
    "name": "Ограничения по фурнитуре",
    "description": "﻿Ограничения по фурнитуре 1. Окна, Балконные двери 2. Входные и Межкомнатные двери"
  },
  "10_3_1": {
    "url": "./10_3_1_obshchie_dannye.htm",
    "name": "Общие данные",
    "description": "﻿Общие данные 1. Формула стеклопакета определяется согласно \" Таблице по слипанию \" Инструкция по работе с таблицей • Формулы в таблице - с гарант..."
  },
  "10_3_2": {
    "url": "./10_3_2_tablica_po_slipaniyu.htm",
    "name": "Таблица по слипанию",
    "description": "﻿Таблица по слипанию Таблица по слипанию 300 400 500 600 700 800 900 200 4-8-4(-8-4) 4-8-4(-8-4) 4-8-4(-8-4) 4-8-4(-8-4) 4-8-4(-8-4) 4-8-4(-8-4) 4..."
  },
  "10_3": {
    "url": "./10_3_ogranicheniya_po_steklopaketam.htm",
    "name": "Ограничения по стеклопакетам",
    "description": "﻿Ограничения по стеклопакетам 1. Общие данные 2. Таблица по слипанию"
  },
  "10_4": {
    "url": "./10_4_osobennosti_izgotovleniya_arochnyh_konstrukcij.htm",
    "name": "Особенности изготовления арочных конструкций",
    "description": "﻿Особенности изготовления арочных конструкций Минимально-допустимые радиусы гибки профилей Профиль Изготовление из сегментов с гарантией, (мм) Изг..."
  },
  "10_5": {
    "url": "./10_5_osobennosti_izgotovleniya_shtulpovyh_konstrukcij.htm",
    "name": "Особенности изготовления штульповых конструкций",
    "description": "﻿Особенности изготовления штульповых конструкций 1. Конструкция штульпа предусматривает установку торцевых заглушек с двух сторон. На заглушках ес..."
  },
  "10_6": {
    "url": "./10_6_pravila_ustanovki_impostov.htm",
    "name": "Правила установки импостов",
    "description": "﻿Правила установки импостов 1. Максимальная гарантийная длина вертикального импоста - 2200мм. При длине свыше 2200мм. необходимо устанавливать вне..."
  },
  "10_7": {
    "url": "./10_7_pravila_vyravnivaniya_impostov.htm",
    "name": "Правила выравнивания импостов",
    "description": "﻿Правила выравнивания импостов При проектировании оконных и дверных конструкций необходимо учитывать следующие факторы: Унификация – выравнивание ..."
  },
  "10": {
    "url": "./10_ogranicheniya_po_izgotovleniyu.htm",
    "name": "Ограничения по изготовлению",
    "description": "﻿Ограничения по изготовлению 1. Гарантийные размеры 2. Ограничения по фурнитуре 3. Ограничения по стеклопакетам 4. Особенности изготовления арочны..."
  },
  "11_1": {
    "url": "./11_1_polotna_moskitnyh_setok.htm",
    "name": "Полотна москитных сеток",
    "description": "﻿Полотна москитных сеток ВНИМАНИЕ !!! Нижеописанные полотна используются с Оконными, Дверными, Ламинированными и Вставными москитными сетками Поло..."
  },
  "11_2": {
    "url": "./11_2_okonnye_na_naruzhnyh_krepezhah.htm",
    "name": "Оконные на наружных крепежах",
    "description": "﻿Оконные на наружных крепежах ВНИМАНИЕ!!! Москитная сетка применяется со всеми профильными системами, кроме KALEVA DESIGN 82 и KALEVA DESIGN 82 PL..."
  },
  "11_3": {
    "url": "./11_3_okonnye_na_kronshtejnah.htm",
    "name": "Оконные на кронштейнах",
    "description": "﻿Оконные на кронштейнах ВНИМАНИЕ!!! Москитная сетка применяется ТОЛЬКО в профильных системах KALEVA DESIGN 82 и KALEVA DESIGN 82 PLUS! Оконные - э..."
  },
  "11_4": {
    "url": "./11_4_dvernye.htm",
    "name": "Дверные",
    "description": "﻿Дверные Дверные - это сетки для балконных дверей, изготавливаемые из алюминиевого профиля шириной 32 мм (рамка сетки). Стыковка профиля происходи..."
  },
  "11_5": {
    "url": "./11_5_laminirovannye.htm",
    "name": "Ламинированные",
    "description": "﻿Ламинированные Москитная сетка является неотъемлемым компонентом комплектации окон, поэтому важно чтобы своим внешним видом и цветовой фактурой о..."
  },
  "11_6": {
    "url": "./11_6_vstavnye.htm",
    "name": "Вставные",
    "description": "﻿Вставные Преимущества вставной москитной сетки: 1. Легко снимается и ставится: монтаж производится максимально быстро 2. Для установки не требует..."
  },
  "11_7": {
    "url": "./11_7_rolletnye.htm",
    "name": "Роллетные",
    "description": "﻿Роллетные Роллетные (рулонные) - это несъемные сетки, состоящие из двух направляющих, короба, опорной и нижней планок. Их цвет может быть белым и..."
  },
  "11_8_1": {
    "url": "./11_8_1_sistema_skf.htm",
    "name": "Система SKF",
    "description": "﻿Система SKF Москитная система ПЛИССЕ SKF (Россия) – современная разработка для тех, кто ценит практичность и лучшее соотношение цены и качества. ..."
  },
  "11_8_2": {
    "url": "./11_8_2_sistema_sharknet.htm",
    "name": "Система SharkNet",
    "description": "﻿Система SharkNet Москитная система ПЛИССЕ «SharkNet» (Италия) – усовершенствованная разработка для более удобной эксплуатации и расширенных дизай..."
  },
  "11_8_3": {
    "url": "./11_8_3_vybor_v_programme_startokna.htm",
    "name": "Выбор в программе STARTОКНА",
    "description": "﻿Выбор в программе STARTОКНА Выбор плиссированных москитных сеток (SKF, SharkNet) через изделие построителя невозможен (размер сетки в этом случае..."
  },
  "11_8": {
    "url": "./11_8_plisse.htm",
    "name": "Плиссе",
    "description": "﻿Плиссе Плиссированная антимоскитная сетка – удобный вариант защиты от насекомых. Главная функциональная особенность – это возможность одним движе..."
  },
  "11_9": {
    "url": "./11_9_setki_nepryamougolnoj_formy.htm",
    "name": "Сетки непрямоугольной формы",
    "description": "﻿Сетки непрямоугольной формы ВНИМАНИЕ !!! Непрямоугольная форма применима ТОЛЬКО к оконным сеткам на наружных крепежах и кронштейнах . Изготавлива..."
  },
  "11": {
    "url": "./11_antimoskitnye_setki.htm",
    "name": "Антимоскитные сетки",
    "description": "﻿Антимоскитные сетки 1. Полотна москитных сеток 2. Оконные на наружных крепежах 3. Оконные на кронштейнах 4. Дверные 5. Ламинированные 6. Вставные..."
  },
  "12_1": {
    "url": "./12_1_samokleyashchiesya.htm",
    "name": "Самоклеящиеся",
    "description": "﻿Самоклеящиеся Самоклеящийся ПВХ нащельник - это плоская самоклеящаяся планка с уплотнителем и эластичным краем из белого пластика. Внутренняя сто..."
  },
  "12_2": {
    "url": "./12_2_zhestkie.htm",
    "name": "Жесткие",
    "description": "﻿Жесткие Нащельники (наличники) предназначены для декоративно-защитной отделки окон или дверей снаружи и изнутри помещения. Имеют красивый внешний..."
  },
  "12": {
    "url": "./12_nashchelniki.htm",
    "name": "Нащельники",
    "description": "﻿Нащельники 1. Самоклеящиеся 2. Жесткие"
  },
  "13_1": {
    "url": "./13_1_rossiya.htm",
    "name": "Россия",
    "description": "﻿Россия Подоконнки ПВХ (СнабЦентр, Россия) Подоконники российского производителя имеют ряд преимуществ: пластик не боится воды, он ее не впитывает..."
  },
  "13_2": {
    "url": "./13_2_vitrazh.htm",
    "name": "Витраж +",
    "description": "﻿Витраж + Подоконнки ПВХ Витраж+ (Россия) Подоконники обладают повышенной прочностью, характерной для премиального класса, на них можно, не боясь ..."
  },
  "13_3_1": {
    "url": "./13_3_1_ld_30.htm",
    "name": "LD 30",
    "description": "﻿LD 30 • Толщина подоконника – 22 мм. • Толщина горизонтальных стенок - 3 мм. • Толщина вертикальных стенок – 2,2 мм. • Вес подоконника – 10 кг/м2..."
  },
  "13_3_2": {
    "url": "./13_3_2_ld_40.htm",
    "name": "LD 40",
    "description": "﻿LD 40 При изготовлении подоконника LD 40 применяется технология коэкструзии (дополнительный слой ПВХ на капиносе подоконника). Подоконник имеет э..."
  },
  "13_3": {
    "url": "./13_3_moeller.htm",
    "name": "Moeller",
    "description": "﻿Moeller Подоконники Moeller (Мёллер) (Германия) производятся уже более 30 лет. В их основе лежат уникальные технологии изготовления основы методо..."
  },
  "13_4": {
    "url": "./13_4_crystallit.htm",
    "name": "Crystallit",
    "description": "﻿Crystallit Подоконнки ПВХ Crystallit (Россия) Подоконники марки Crystalit подчеркнут изысканность и роскошь любого интерьера. Устойчивы к мелким ..."
  },
  "13_5": {
    "url": "./13_5_crystallit_estera.htm",
    "name": "Crystallit Estera",
    "description": "﻿Crystallit Estera Новый дизайн Новая скругленная форма капиноса (капинос - небольшой передний свес, свободный край подоконника) великолепно допол..."
  },
  "13_6": {
    "url": "./13_6_pravila_ekspluatacii_podokonnikov.htm",
    "name": "Правила эксплуатации подоконников",
    "description": "﻿Правила эксплуатации подоконников 1. Подоконники предназначены для эксплуатации ИСКЛЮЧИТЕЛЬНО внутри помещений, при температуре не выше 60°С и вл..."
  },
  "13_7_1": {
    "url": "./13_7_1_podokonniki.htm",
    "name": "Подоконники",
    "description": "﻿Подоконники Для внесения подоконника необходимо нажать плюс и в появившейся строке, в столбце \"Продукция\", из выпадающего списка выбрать, из пред..."
  },
  "13_7_2": {
    "url": "./13_7_2_zaglushki_soediniteli_dlya_podokonnikov.htm",
    "name": "Заглушки/соединители для подоконников",
    "description": "﻿Заглушки/соединители для подоконников Выбор заглушек осуществляется во вкладке \"Набор\". Нажмите плюс и в появившейся строке, в столбце \"Набор\", в..."
  },
  "13_7": {
    "url": "./13_7_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор осуществляется во вкладке \"Аксессуары и услуги\". 1. Выбор подоконников 2. Выбор заглушек/соединителей для ..."
  },
  "13": {
    "url": "./13_podokonniki.htm",
    "name": "Подоконники",
    "description": "﻿Подоконники 1. Россия 2. Витраж+ 3. \"ПДК\" А-класс 4. Moeller 5. Crystallit 6. Crystallit Estera 7. Правила эксплуатации подоконников 8. Оформлени..."
  },
  "14_1": {
    "url": "./14_1_alyuminievye.htm",
    "name": "Алюминиевые",
    "description": "﻿Алюминиевые Алюминиевые отливы выполняют очень важную роль, так как являются средством защиты фасада любого здания от всех возможных атмосферных ..."
  },
  "14_2": {
    "url": "./14_2_zhestyanye.htm",
    "name": "Жестяные",
    "description": "﻿Жестяные Оцинкованные отливы менее распространены. Оцинкованная сталь сохраняется значительно дольше обычной стали за счет разницы в химической а..."
  },
  "14_3": {
    "url": "./14_3_poliester.htm",
    "name": "Полиэстер",
    "description": "﻿Полиэстер Наиболее распространенными являются отливы из полиэстера. Полиэстеровое покрытие наносится на лист оцинкованной стали и придает поверхн..."
  },
  "14_4_1": {
    "url": "./14_4_1_alyuminievyj_otliv.htm",
    "name": "Алюминиевый отлив",
    "description": "﻿Алюминиевый отлив Выбор осуществляется во вкладке \"Аксессуары и услуги\". Для внесения отлива необходимо нажать плюс и в появившейся строке, в сто..."
  },
  "14_4_2": {
    "url": "./14_4_2_otliv_standartnyj.htm",
    "name": "Отлив стандартный",
    "description": "﻿Отлив стандартный Выбор осуществляется во вкладке \"Аксессуары и услуги\". Для внесения отлива необходимо нажать плюс и в появившейся строке, в сто..."
  },
  "14_4_3": {
    "url": "./14_4_3_kozyrek_verhnij.htm",
    "name": "Козырек верхний",
    "description": "﻿Козырек верхний Выбор осуществляется во вкладке \"Аксессуары и услуги\". Для внесения отлива необходимо нажать плюс и в появившейся строке, в столб..."
  },
  "14_4_4": {
    "url": "./14_4_4_kozyrek_nizhnij.htm",
    "name": "Козырек нижний",
    "description": "﻿Козырек нижний Выбор осуществляется во вкладке \"Аксессуары и услуги\". Для внесения отлива необходимо нажать плюс и в появившейся строке, в столбц..."
  },
  "14_4_5": {
    "url": "./14_4_5_metal_nashchelnik.htm",
    "name": "Метал. нащельник",
    "description": "﻿Метал. нащельник Выбор осуществляется во вкладке \"Аксессуары и услуги\". Для внесения отлива необходимо нажать плюс и в появившейся строке, в стол..."
  },
  "14_4_6_1": {
    "url": "./14_4_6_1_postroenie_iz_shablona.htm",
    "name": "Построение из шаблона",
    "description": "﻿Построение из шаблона В закладке \"Продукция\" нажмем функциональную клавишу и выберем \"Изделие построителя\". В появившемся диалоговом окне в п.1 (..."
  },
  "14_4_6_2": {
    "url": "./14_4_6_2_samostoyatelnoe_postroenie.htm",
    "name": "Самостоятельное построение",
    "description": "﻿Самостоятельное построение В закладке \"Продукция\" нажмем функциональную клавишу и выберем \"Изделие построителя\". В появившемся диалоговом окне в ..."
  },
  "14_4_6_3": {
    "url": "./14_4_6_3_sozdanie_udalenie_tochek.htm",
    "name": "Создание/Удаление точек",
    "description": "﻿Создание/Удаление точек □ Создание точки (полки) Подсвечиваем отлив. Нажимаем «+» или «Insert». При этом появится новая точка. Перемещая точку вы..."
  },
  "14_4_6_4": {
    "url": "./14_4_6_4_peremeshchenie_tochek_izgiba.htm",
    "name": "Перемещение точек изгиба",
    "description": "﻿Перемещение точек изгиба Для того, чтобы переместить точку изгиба, необходимо выделить ее, выбрав инструмент «Элемент и узел». Выделяем точку (по..."
  },
  "14_4_6_5": {
    "url": "./14_4_6_5_izmenenie_razmerov_i_uglov.htm",
    "name": "Изменение размеров и углов",
    "description": "﻿Изменение размеров и углов Выбрать число можно кликнув на него мышкой. Для сохранения изменения нажимаем клавишу Ввод (Enter). Допустим нужно изм..."
  },
  "14_4_6_6": {
    "url": "./14_4_6_6_ukazanie_storony_pokraski.htm",
    "name": "Указание стороны покраски",
    "description": "﻿Указание стороны покраски Для того, чтобы подписать сторону покраски необходимо выбрать инструмент \"Произвльный текст\". Наведите курсор мыши на т..."
  },
  "14_4_6": {
    "url": "./14_4_6_figurnyj_otliv.htm",
    "name": "Фигурный отлив",
    "description": "﻿Фигурный отлив 1. Построение из шаблона 2. Самостоятельное построение 3. Создание/Удаление точек 4. Перемещение точек изгиба 5. Изменение размеро..."
  },
  "14_4_7": {
    "url": "./14_4_7_zaglushki_dlya_alyuminievyh_otlivov.htm",
    "name": "Заглушки для алюминиевых отливов",
    "description": "﻿Заглушки для алюминиевых отливов Выбор осуществляется во вкладке \"Аксессуары и услуги\". Выбор заглушек осуществляется во вкладке \"Набор\". Нажмите..."
  },
  "14_4_8": {
    "url": "./14_4_8_zaglushki_dlya_zhestyanyh_otlivov_i_poliestera.htm",
    "name": "Заглушки для жестяных отливов и полиэстера",
    "description": "﻿Заглушки для жестяных отливов и полиэстера Выбор осуществляется во вкладке \"Аксессуары и услуги\". Выбор заглушек осуществляется во вкладке \"Набор..."
  },
  "14_4": {
    "url": "./14_4_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Алюминиевый отлив 2. Отлив стандартный 3. Козырек верхний 4. Козырек нижний 5. Метал. нащельник 6. Фигурный о..."
  },
  "14": {
    "url": "./14_otlivy.htm",
    "name": "Отливы",
    "description": "﻿Отливы 1. Алюминиевые 2. Жестяные 3. Полиэстер 4. Оформление в программе STARTОКНА"
  },
  "15_1": {
    "url": "./15_1_otkosy_iz_sendvich_panelej_teplootkosy.htm",
    "name": "Откосы из сэндвич-панелей (\"Теплооткосы\")",
    "description": "﻿Откосы из сэндвич-панелей (\"Теплооткосы\") Благодаря увеличенной толщине и конструкции типа «сэндвич-панель» с заполнением утеплителем высокой теп..."
  },
  "15_2": {
    "url": "./15_2_sistema_otkosov_crystallit.htm",
    "name": "Система откосов Crystallit",
    "description": "﻿Система откосов Crystallit Откосы Crystallit – одно из самых красивых, технологичных и простых в монтаже/демонтаже предложений по комплексному де..."
  },
  "15_3": {
    "url": "./15_3_sistema_otkosov_qunell.htm",
    "name": "Система откосов QÜNELL",
    "description": "﻿Система откосов QÜNELL Без герметиков и пены В отличие от большинства других систем и материалов, применяемых для отделки откосов (штукатурки, ст..."
  },
  "15_4_1": {
    "url": "./15_4_1_komplekt_otkosov_iz_sendvich_panelej.htm",
    "name": "Комплект откосов из сэндвич-панелей",
    "description": "﻿Комплект откосов из сэндвич-панелей Для внесения комплекта откосов необходимо нажать плюс и в появившейся строке, в столбце \"Продукция\", из выпад..."
  },
  "15_4_2": {
    "url": "./15_4_2_komplektuyushchie_otkosov_iz_sendvich_panelej.htm",
    "name": "Комплектующие откосов из сэндвич-панелей",
    "description": "﻿Комплектующие откосов из сэндвич-панелей Нажимаем плюс . 1. Для внесения комплектующих откосов: финишного (F-профиль) и/или стартового (L-профиль..."
  },
  "15_4_3": {
    "url": "./15_4_3_komplekt_otkosov_crystallit.htm",
    "name": "Комплект откосов Crystallit",
    "description": "﻿Комплект откосов Crystallit Для внесения комплекта откосов необходимо нажать плюс и в появившейся строке, в столбце \"Продукция\", из выпадающего с..."
  },
  "15_4_4": {
    "url": "./15_4_4_komplektuyushchie_otkosov_crystallit.htm",
    "name": "Комплектующие откосов Crystallit",
    "description": "﻿Комплектующие откосов Crystallit Нажимаем плюс . Для внесения комплектующих откосов: финишного (F-профиль) и/или стартового (L-профиль) профилей,..."
  },
  "15_4_5": {
    "url": "./15_4_5_komplekt_otkosov_qunell.htm",
    "name": "Комплект откосов QÜNELL",
    "description": "﻿Комплект откосов QÜNELL Для внесения комплекта откосов необходимо нажать плюс и в появившейся строке, в столбце \"Продукция\", из выпадающего списк..."
  },
  "15_4": {
    "url": "./15_4_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор осуществляется во вкладке \"Аксессуары и услуги\" 1. Выбор комплекта откосов из сэндвич-панелей 2. Выбор ком..."
  },
  "15": {
    "url": "./15_otkosy.htm",
    "name": "Откосы",
    "description": "﻿Откосы 1. Откосы из сэндвич-панелей (\"Теплооткосы\") 2. Система откосов Crystallit 3. Система откосов QÜNELL 4. Оформление в программе STARTОКНА"
  },
  "17_1": {
    "url": "./17_1_prilozhenie_1_tablica_vyravnivaniya_imposta.htm",
    "name": "Приложение №1 - Таблица выравнивания импоста",
    "description": "﻿Приложение №1 - Таблица выравнивания импоста ◆ Вариант 1 ◆ Вариант 2 Для того, чтобы высчитать высоту установки импоста в балконной двери, необхо..."
  },
  "17_2": {
    "url": "./17_2_prilozhenie_2_dopolnitelnoe_soglashenie_zsk_glassprom.htm",
    "name": "Приложение №2 - Дополнительное соглашение ЗСК ГЛАССПРОМ",
    "description": "﻿Приложение №2 - Дополнительное соглашение ЗСК ГЛАССПРОМ Дополнительное соглашение"
  },
  "17_3": {
    "url": "./17_3_prilozhenie_3_ochistka_profilya_whs_ot_kleevogo_sloya.htm",
    "name": "Приложение №3 - Очистка профиля WHS от клеевого слоя",
    "description": "﻿Приложение №3 - Очистка профиля WHS от клеевого слоя"
  },
  "17": {
    "url": "./17_prilozheniya.htm",
    "name": "Приложения",
    "description": "﻿Приложения Приложение №1 - Таблица выравнивания импоста Приложение №2 - Дополнительное соглашение ЗСК ГЛАССПРОМ Приложение №3 - Очистка профиля W..."
  },
  "1": {
    "url": "./1_novosti.htm",
    "name": "Новости !!!",
    "description": "﻿Новости !!! 1. Добавлены стандартные цвета для наборного сэндвича Обновлен раздел: Стекло и стеклопакеты -&#62; Сэндвич-панели ПВХ 2. Внесена информа..."
  },
  "2_1": {
    "url": "./2_1_terminy_i_opredeleniya.htm",
    "name": "Термины и определения",
    "description": "﻿Термины и определения Балконная конструкция - Ограждающая конструкция, отделяющая планировочное пространство балкона (лоджии) от внешней среды и ..."
  },
  "2_2_1": {
    "url": "./2_2_1_konstruktiv_pvh_profilej.htm",
    "name": "Конструктив ПВХ-профилей",
    "description": "﻿Конструктив ПВХ-профилей Главные профили, а - поперечное сечение профиля коробки; б - то же, створки 1 - лицевая внешняя стенка; 2 - нелицевая вн..."
  },
  "2_2_2": {
    "url": "./2_2_2_naznachenie_kamer.htm",
    "name": "Назначение камер",
    "description": "﻿Назначение камер Рассмотрим назначение каждой камеры в раме и створке. Дренажная камера предназначена для отвода наружу воды, проникающей через у..."
  },
  "2_2_3": {
    "url": "./2_2_3_tekhnologicheskie_otverstiya.htm",
    "name": "Технологические отверстия",
    "description": "﻿Технологические отверстия В соответствии с требованиями ГОСТ и \"Техническими руководствами по изготовлению оконных и дверных конструкций\" VEKA, W..."
  },
  "2_2_4": {
    "url": "./2_2_4_naplavy.htm",
    "name": "Наплавы",
    "description": "﻿Наплавы В раме, створке и импосте есть специальные выступы - наплавы. Наплавы в раме Наплавы в створке Наплавы в импосте В раме наплав есть тольк..."
  },
  "2_2_5": {
    "url": "./2_2_5_ustrojstvo_steklopaketa.htm",
    "name": "Устройство стеклопакета",
    "description": "﻿Устройство стеклопакета Стеклопакет - это неотъемлемая часть оконного блока. Он состоит из двух или трёх стекол, соединенных между собой по конту..."
  },
  "2_2_6": {
    "url": "./2_2_6_uplotniteli.htm",
    "name": "Уплотнители",
    "description": "﻿Уплотнители Для обеспечения воздухо- и водонепроницаемости по всему периметру рамы и створки установлены уплотнители. Они располагаются в местах ..."
  },
  "2_2_7": {
    "url": "./2_2_7_osnovnye_funkcionalnye_razmery.htm",
    "name": "Основные функциональные размеры",
    "description": "﻿Основные функциональные размеры Основные функциональные размеры на схеме комбинации профилей рама-створка и на горизонтальном разрезе оконного бл..."
  },
  "2_2": {
    "url": "./2_2_ustrojstvo_okonnogo_bloka.htm",
    "name": "Устройство оконного блока",
    "description": "﻿Устройство оконного блока 1. Конструктив ПВХ-профилей 2. Назначение камер 3. Технологические отверстия 4. Наплавы 5. Устройство стеклопакета 6. У..."
  },
  "2_3": {
    "url": "./2_3_klassifikaciya_profilej_po_gost30673_2013.htm",
    "name": "Классификация профилей по ГОСТ30673-2013",
    "description": "﻿Классификация профилей по ГОСТ30673-2013 Согласно ГОСТ 30673-2013 главные профили разделяются: По условиям эксплуатации (стойкости к климатически..."
  },
  "2_4": {
    "url": "./2_4_klassifikaciya_okonnyh_blokov_po_gost23166_2021.htm",
    "name": "Классификация оконных блоков по ГОСТ23166-2021",
    "description": "﻿Классификация оконных блоков по ГОСТ23166-2021 Оконные и балконные блоки классифицируют по следующим классификационным признакам: - функционально..."
  },
  "2_5": {
    "url": "./2_5_tekhnicheskie_trebovaniya_k_konstrukciyam_soglasno_gost23166_2021_i_gost30674_99.htm",
    "name": "Технические требования к конструкциям согласно ГОСТ23166-2021 и ГОСТ30674-99",
    "description": "﻿Технические требования к конструкциям согласно ГОСТ23166-2021 и ГОСТ30674-99 Конструкция изделий для жилых помещений должна предусматривать прове..."
  },
  "2": {
    "url": "./2_okonnye_i_balkonnye_konstrukcii_opisanie.htm",
    "name": "Оконные и балконные конструкции. Описание",
    "description": "﻿Оконные и балконные конструкции. Описание 1. Термины и определения 2. Устройство оконного блока 3. Классификация профилей по ГОСТ30673-2013 4. Кл..."
  },
  "3_1_1_10_1": {
    "url": "./3_1_1_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_1_1_10_2": {
    "url": "./3_1_1_10_2_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_1_1_10_3": {
    "url": "./3_1_1_10_3_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_1_1_10": {
    "url": "./3_1_1_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Уплотнитель для порога 3. Заполняющий профиль штапочного паза"
  },
  "3_1_1_1": {
    "url": "./3_1_1_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL специальный тон 9106 или RAL 9016 Коричневая - RAL специальный тон 8..."
  },
  "3_1_1_2": {
    "url": "./3_1_1_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Двери усиленные петли Входные двери Профильная система Цвет основы Белая + + + Коричневая ..."
  },
  "3_1_1_3": {
    "url": "./3_1_1_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_1_1_4": {
    "url": "./3_1_1_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей * В связи с длительными сроками отсутствия поставок соединителя порога с рамой арт.106089101000 черного цвета, в процессе изгото..."
  },
  "3_1_1_5_1": {
    "url": "./3_1_1_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.101213 - Створка арт.103213 Створка арт.103213 - Порог арт.ТПК 257677 (аналог 104195) Без порога - Створка арт.103..."
  },
  "3_1_1_5_2": {
    "url": "./3_1_1_5_2_dveri_usilennye_petli.htm",
    "name": "Двери усиленные петли",
    "description": "﻿Двери усиленные петли Рама арт.101213 - Створка арт.103196 Створка арт.103196 - Порог арт.ТПК 257677 (аналог 104195) Без порога - Створка арт.103..."
  },
  "3_1_1_5_3": {
    "url": "./3_1_1_5_3_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери Рама арт.101213 - Створка Z-образная арт.103198 Рама арт.101213 - Створка T-образная арт.103219 Створка Z-образная арт.103198 - Пор..."
  },
  "3_1_1_5": {
    "url": "./3_1_1_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Двери усиленные петли 3. Входные двери"
  },
  "3_1_1_6": {
    "url": "./3_1_1_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_1_1_7": {
    "url": "./3_1_1_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_1_1_8_1": {
    "url": "./3_1_1_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_1_1_8_2": {
    "url": "./3_1_1_8_2_dveri_usilennye_petli.htm",
    "name": "Двери усиленные петли",
    "description": "﻿Двери усиленные петли"
  },
  "3_1_1_8_3": {
    "url": "./3_1_1_8_3_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_1_1_8": {
    "url": "./3_1_1_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Двери усиленные петли 3. Входные двери"
  },
  "3_1_1_9_10": {
    "url": "./3_1_1_9_10_staticheskij_soedinitel_veka.htm",
    "name": "Статический соединитель VEKA",
    "description": "﻿Статический соединитель VEKA 116044100100 - Статический соединитель 25/94 VEKA Пластиковый профиль, предназначенный для соединения конструкций и ..."
  },
  "3_1_1_9_11": {
    "url": "./3_1_1_9_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_1_1_9_12": {
    "url": "./3_1_1_9_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_1_1_9_13": {
    "url": "./3_1_1_9_13_fasadnye_soedineniya.htm",
    "name": "Фасадные соединения",
    "description": "﻿Фасадные соединения Предназначены для соединения конструкций и используются для предотвращения вибрации и усиления конструкции. Обязательны к исп..."
  },
  "3_1_1_9_14": {
    "url": "./3_1_1_9_14_soedinitel_gorizontalnyj_116202.htm",
    "name": "Соединитель горизонтальный 116202",
    "description": "﻿Соединитель горизонтальный 116202 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_1_1_9_15": {
    "url": "./3_1_1_9_15_soedinitel_gorizontalnyj_116052.htm",
    "name": "Соединитель горизонтальный 116052",
    "description": "﻿Соединитель горизонтальный 116052 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_1_1_9_16": {
    "url": "./3_1_1_9_16_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_1_9_17": {
    "url": "./3_1_1_9_17_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_1_9_18": {
    "url": "./3_1_1_9_18_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_1_1_9_1": {
    "url": "./3_1_1_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_1_1_9_2": {
    "url": "./3_1_1_9_2_soedinitel_mini_20mm.htm",
    "name": "Соединитель мини 20мм.",
    "description": "﻿Соединитель мини 20мм. 116217100140 - Соединитель мини 20 мм. Пластиковый профиль, который предназначен для соединения небольших рам между собой...."
  },
  "3_1_1_9_3": {
    "url": "./3_1_1_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_1_1_9_4": {
    "url": "./3_1_1_9_4_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116003100100 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_1_1_9_5": {
    "url": "./3_1_1_9_5_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 116220100142 - Угловой соединитель 90° Пластиковый профиль, предназначенный для соединения конструкций строго под угл..."
  },
  "3_1_1_9_6": {
    "url": "./3_1_1_9_6_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 91° до 180°. Поставляется комплекто..."
  },
  "3_1_1_9_7": {
    "url": "./3_1_1_9_7_rasshiritel_30mm.htm",
    "name": "Расширитель 30мм.",
    "description": "﻿Расширитель 30мм. 114049100102 - Расширитель 30мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увел..."
  },
  "3_1_1_9_8": {
    "url": "./3_1_1_9_8_rasshiritel_45mm.htm",
    "name": "Расширитель 45мм.",
    "description": "﻿Расширитель 45мм. 114011100102 - Расширитель 45мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увел..."
  },
  "3_1_1_9_9": {
    "url": "./3_1_1_9_9_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 114017100102 - Расширитель 100мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ув..."
  },
  "3_1_1_9": {
    "url": "./3_1_1_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Cоединитель мини 20мм. арт.116217 3. Cоединитель H-1 универсальный арт.H750 4. Соеди..."
  },
  "3_1_1": {
    "url": "./3_1_1_euroline.htm",
    "name": "EUROLINE",
    "description": "﻿EUROLINE 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление ..."
  },
  "3_1_2_10_1": {
    "url": "./3_1_2_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_1_2_10_2": {
    "url": "./3_1_2_10_2_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_1_2_10_3": {
    "url": "./3_1_2_10_3_alyuminievyj_sleznik.htm",
    "name": "Алюминиевый слезник",
    "description": "﻿Алюминиевый слезник \"Алюминиевый слезник\" используется в качестве опции \"защиты от продувания\". Применяется для защиты низа створки от атмосферны..."
  },
  "3_1_2_10_4": {
    "url": "./3_1_2_10_4_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_1_2_10": {
    "url": "./3_1_2_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Уплотнитель для порога 3. Алюминиевый слезник 4. Заполняющий профиль штапочного паза"
  },
  "3_1_2_1": {
    "url": "./3_1_2_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL специальный тон 9106 или RAL 9016 Коричневая - RAL специальный тон 8..."
  },
  "3_1_2_2": {
    "url": "./3_1_2_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Двери усиленные петли Входные двери Профильная система Цвет основы Белая + + + Коричневая ..."
  },
  "3_1_2_3": {
    "url": "./3_1_2_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_1_2_4": {
    "url": "./3_1_2_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_1_2_5_1": {
    "url": "./3_1_2_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.101208 - Створка Z-образная арт.103232 Створка Z-образная арт.103232 - Порог арт.104427 (аналог) Без порога - Ство..."
  },
  "3_1_2_5_2": {
    "url": "./3_1_2_5_2_dveri_usilennye_petli.htm",
    "name": "Двери усиленные петли",
    "description": "﻿Двери усиленные петли Рама арт.101208 - Створка Z-образная арт.103232 Рама арт.101208 - Створка T-образная арт.103228 Створка Z-образная арт.1032..."
  },
  "3_1_2_5_3": {
    "url": "./3_1_2_5_3_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери Рама арт.101208 - Створка Z-образная арт.103241 Рама арт.101208 - Створка T-образная арт.103242 Створка Z-образная арт.103241 - Пор..."
  },
  "3_1_2_5": {
    "url": "./3_1_2_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Двери усиленные петли 3. Входные двери"
  },
  "3_1_2_6": {
    "url": "./3_1_2_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_1_2_7": {
    "url": "./3_1_2_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_1_2_8_1": {
    "url": "./3_1_2_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_1_2_8_2": {
    "url": "./3_1_2_8_2_dveri_usilennye_petli.htm",
    "name": "Двери усиленные петли",
    "description": "﻿Двери усиленные петли"
  },
  "3_1_2_8_3": {
    "url": "./3_1_2_8_3_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_1_2_8": {
    "url": "./3_1_2_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Двери усиленные петли 3. Входные двери"
  },
  "3_1_2_9_10": {
    "url": "./3_1_2_9_10_erkernyj_komplekt_vsp.htm",
    "name": "Эркерный комплект VSP",
    "description": "﻿Эркерный комплект VSP Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 90° до 180°. Поставляется компл..."
  },
  "3_1_2_9_11": {
    "url": "./3_1_2_9_11_rasshiritel_30mm.htm",
    "name": "Расширитель 30мм.",
    "description": "﻿Расширитель 30мм. 114201200142 - Расширитель 30мм. 114201224442 - Расширитель 30мм. VSP Расширители - пластиковые профили, которые могут быть исп..."
  },
  "3_1_2_9_12": {
    "url": "./3_1_2_9_12_rasshiritel_45mm.htm",
    "name": "Расширитель 45мм.",
    "description": "﻿Расширитель 45мм. 114202200142 - Расширитель 45мм. 114202224442 - Расширитель 45мм. VSP Расширители - пластиковые профили, которые могут быть исп..."
  },
  "3_1_2_9_13": {
    "url": "./3_1_2_9_13_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 114203200142 - Расширитель 100мм. 114203224442 - Расширитель 100мм. VSP Расширители - пластиковые профили, которые могут быть ..."
  },
  "3_1_2_9_14": {
    "url": "./3_1_2_9_14_staticheskij_soedinitel_veka.htm",
    "name": "Статический соединитель VEKA",
    "description": "﻿Статический соединитель VEKA 116207100100 - Статический соединитель 40/118 116207024402 - Статический соединитель 40/118 VSP Пластиковый профиль,..."
  },
  "3_1_2_9_15": {
    "url": "./3_1_2_9_15_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_1_2_9_16": {
    "url": "./3_1_2_9_16_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_1_2_9_17": {
    "url": "./3_1_2_9_17_fasadnye_soedineniya.htm",
    "name": "Фасадные соединения",
    "description": "﻿Фасадные соединения Предназначены для соединения конструкций и используются для предотвращения вибрации и усиления конструкции. Обязателен к испо..."
  },
  "3_1_2_9_18": {
    "url": "./3_1_2_9_18_soedinitel_gorizontalnyj_116202.htm",
    "name": "Соединитель горизонтальный 116202",
    "description": "﻿Соединитель горизонтальный 116202 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_1_2_9_19": {
    "url": "./3_1_2_9_19_soedinitel_gorizontalnyj_116052.htm",
    "name": "Соединитель горизонтальный 116052",
    "description": "﻿Соединитель горизонтальный 116052 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_1_2_9_1": {
    "url": "./3_1_2_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_1_2_9_20": {
    "url": "./3_1_2_9_20_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_2_9_21": {
    "url": "./3_1_2_9_21_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_2_9_22": {
    "url": "./3_1_2_9_22_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_1_2_9_2": {
    "url": "./3_1_2_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_1_2_9_3": {
    "url": "./3_1_2_9_3_soedinitel_mini_20mm.htm",
    "name": "Соединитель мини 20мм.",
    "description": "﻿Соединитель мини 20мм. 116217100140 - Соединитель мини 20 мм. 1162171034440 - Соединитель мини 20 мм. VSP Пластиковый профиль, который предназнач..."
  },
  "3_1_2_9_4": {
    "url": "./3_1_2_9_4_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_1_2_9_5": {
    "url": "./3_1_2_9_5_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_1_2_9_6": {
    "url": "./3_1_2_9_6_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 116220100142 - Угловой соединитель 90° Пластиковый профиль, предназначенный для соединения конструкций строго под угл..."
  },
  "3_1_2_9_7": {
    "url": "./3_1_2_9_7_uglovoj_soedinitel_90grad_proplex.htm",
    "name": "Угловой соединитель 90град. PROPLEX",
    "description": "﻿Угловой соединитель 90град. PROPLEX 355.01 - Угловой соединитель 90° KLV 70 (PROPLEX) Пластиковый профиль, предназначенный для соединения констру..."
  },
  "3_1_2_9_8": {
    "url": "./3_1_2_9_8_uglovoj_soedinitel_90grad_vsp.htm",
    "name": "Угловой соединитель 90град. VSP",
    "description": "﻿Угловой соединитель 90град. VSP □ 116220034442 - Угловой соединитель 90° VSP Пластиковый профиль, предназначенный для соединения конструкций стро..."
  },
  "3_1_2_9_9": {
    "url": "./3_1_2_9_9_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_1_2_9": {
    "url": "./3_1_2_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4910, 9187246 3. Cоединитель мини 20мм. арт.116217 4..."
  },
  "3_1_2": {
    "url": "./3_1_2_softline_70.htm",
    "name": "SOFTLINE 70",
    "description": "﻿SOFTLINE 70 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остеклен..."
  },
  "3_1_3_10_1": {
    "url": "./3_1_3_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_1_3_10_2": {
    "url": "./3_1_3_10_2_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_1_3_10_3": {
    "url": "./3_1_3_10_3_alyuminievyj_sleznik.htm",
    "name": "Алюминиевый слезник",
    "description": "﻿Алюминиевый слезник \"Алюминиевый слезник\" используется в качестве опции \"защиты от продувания\". Применяется для защиты низа створки от атмосферны..."
  },
  "3_1_3_10_4": {
    "url": "./3_1_3_10_4_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_1_3_10": {
    "url": "./3_1_3_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Уплотнитель для порога 3. Алюминиевый слезник 4. Заполняющий профиль штапочного паза"
  },
  "3_1_3_1": {
    "url": "./3_1_3_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL специальный тон 9106 или RAL 9016 Коричневая - RAL специальный тон 8..."
  },
  "3_1_3_2": {
    "url": "./3_1_3_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Входные двери Профильная система Цвет основы Белая + + Коричневая + + Карамельная - - Сера..."
  },
  "3_1_3_3": {
    "url": "./3_1_3_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 250 мм. зависит от фурнитуры 250 мм. 2...."
  },
  "3_1_3_4": {
    "url": "./3_1_3_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_1_3_5_1": {
    "url": "./3_1_3_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.101290 - Створка арт.103341 Створка арт.103341 - Порог арт.104427 (аналог) Без порога - Створка арт.103341 Створка..."
  },
  "3_1_3_5_2": {
    "url": "./3_1_3_5_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери Рама арт.101290 - Створка Z-образная арт.103445 Рама арт.101290 - Створка T-образная арт.103446 Створка Z-образная арт.103445 - Пор..."
  },
  "3_1_3_5": {
    "url": "./3_1_3_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_1_3_6": {
    "url": "./3_1_3_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_1_3_7": {
    "url": "./3_1_3_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_1_3_8_1": {
    "url": "./3_1_3_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_1_3_8_2": {
    "url": "./3_1_3_8_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_1_3_8": {
    "url": "./3_1_3_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_1_3_9_10": {
    "url": "./3_1_3_9_10_rasshiritel_30mm.htm",
    "name": "Расширитель 30мм.",
    "description": "﻿Расширитель 30мм. 114041100144 - Расширитель 30мм. 114041024442 - Расширитель 30мм. VSP Расширители - пластиковые профили, которые могут быть исп..."
  },
  "3_1_3_9_11": {
    "url": "./3_1_3_9_11_rasshiritel_45mm.htm",
    "name": "Расширитель 45мм.",
    "description": "﻿Расширитель 45мм. 114042100144 - Расширитель 45мм. 114042024442 - Расширитель 45мм. VSP Расширители - пластиковые профили, которые могут быть исп..."
  },
  "3_1_3_9_12": {
    "url": "./3_1_3_9_12_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 114043100144 - Расширитель 100мм. 114043024242 - Расширитель 100мм. VSP Расширители - пластиковые профили, которые могут быть ..."
  },
  "3_1_3_9_13": {
    "url": "./3_1_3_9_13_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_1_3_9_14": {
    "url": "./3_1_3_9_14_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_1_3_9_15": {
    "url": "./3_1_3_9_15_fasadnye_soedineniya.htm",
    "name": "Фасадные соединения",
    "description": "﻿Фасадные соединения Предназначены для соединения конструкций и используются для предотвращения вибрации и усиления конструкции. Обязателен к испо..."
  },
  "3_1_3_9_17": {
    "url": "./3_1_3_9_17_soedinitel_gorizontalnyj_116052.htm",
    "name": "Соединитель горизонтальный 116052",
    "description": "﻿Соединитель горизонтальный 116052 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_1_3_9_18": {
    "url": "./3_1_3_9_18_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_3_9_19": {
    "url": "./3_1_3_9_19_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_1_3_9_1": {
    "url": "./3_1_3_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_1_3_9_20": {
    "url": "./3_1_3_9_20_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_1_3_9_2": {
    "url": "./3_1_3_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_1_3_9_3": {
    "url": "./3_1_3_9_3_soedinitel_mini_20mm.htm",
    "name": "Соединитель мини 20мм.",
    "description": "﻿Соединитель мини 20мм. 116217100140 - Соединитель мини 20 мм. 1162171034440 - Соединитель мини 20 мм. VSP Пластиковый профиль, который предназнач..."
  },
  "3_1_3_9_4": {
    "url": "./3_1_3_9_4_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_1_3_9_5": {
    "url": "./3_1_3_9_5_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116219100144 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_1_3_9_6": {
    "url": "./3_1_3_9_6_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 116229100141 - Угловой соединитель 90° 116229024442 - Угловой соединитель 90° VSP Пластиковый профиль, предназначенны..."
  },
  "3_1_3_9_8": {
    "url": "./3_1_3_9_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 90° до 180°. Поставляется комплекто..."
  },
  "3_1_3_9_9": {
    "url": "./3_1_3_9_9_rasshiritel_15mm.htm",
    "name": "Расширитель 15мм.",
    "description": "﻿Расширитель 15мм. 114040100144 - Расширитель 15мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увел..."
  },
  "3_1_3_9": {
    "url": "./3_1_3_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4910, 9187246 3. Cоединитель мини 20мм. арт.116217 4..."
  },
  "3_1_3": {
    "url": "./3_1_3_softline_82.htm",
    "name": "SOFTLINE 82",
    "description": "﻿SOFTLINE 82 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остеклен..."
  },
  "3_1": {
    "url": "./3_1_veka.htm",
    "name": "VEKA",
    "description": "﻿VEKA EUROLINE SOFTLINE 70 SOFTLINE 82"
  },
  "3_2_1_10_1": {
    "url": "./3_2_1_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_2_1_10_2": {
    "url": "./3_2_1_10_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_2_1_10": {
    "url": "./3_2_1_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_2_1_1": {
    "url": "./3_2_1_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9003 Ширина профиля 60 мм Толщина стенок 2,8 мм (класс В) Количество..."
  },
  "3_2_1_2": {
    "url": "./3_2_1_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Легкие двери Профильная система Цвет основы Белая + + Коричневая - - Карамельная - - Серая..."
  },
  "3_2_1_3": {
    "url": "./3_2_1_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_2_1_4": {
    "url": "./3_2_1_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_2_1_5": {
    "url": "./3_2_1_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.101010 - Створка арт.103379 Створка арт.103379 - Порог арт.104002 Без порога - Створка арт.103379 Створка арт.103379..."
  },
  "3_2_1_6": {
    "url": "./3_2_1_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_2_1_7": {
    "url": "./3_2_1_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_2_1_8_1": {
    "url": "./3_2_1_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_2_1_8_2": {
    "url": "./3_2_1_8_2_legkie_dveri.htm",
    "name": "Легкие двери",
    "description": "﻿Легкие двери"
  },
  "3_2_1_8": {
    "url": "./3_2_1_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Легкие двери"
  },
  "3_2_1_9_10": {
    "url": "./3_2_1_9_10_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_2_1_9_11": {
    "url": "./3_2_1_9_11_fasadnye_soedineniya.htm",
    "name": "Фасадные соединения",
    "description": "﻿Фасадные соединения Предназначены для соединения конструкций и используются для предотвращения вибрации и усиления конструкции. Обязательны к исп..."
  },
  "3_2_1_9_12": {
    "url": "./3_2_1_9_12_soedinitel_gorizontalnyj_116202.htm",
    "name": "Соединитель горизонтальный 116202",
    "description": "﻿Соединитель горизонтальный 116202 Пластиковый профиль, предназначенный для ГОРИЗОНТАЛЬНОГО соединения конструкций и используется для предотвращен..."
  },
  "3_2_1_9_13": {
    "url": "./3_2_1_9_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_2_1_9_14": {
    "url": "./3_2_1_9_14_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_2_1_9_1": {
    "url": "./3_2_1_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_2_1_9_2": {
    "url": "./3_2_1_9_2_soedinitel_mini_20mm.htm",
    "name": "Соединитель мини 20мм.",
    "description": "﻿Соединитель мини 20мм. 116217100140 - Соединитель мини 20 мм. Пластиковый профиль, который предназначен для соединения небольших рам между собой...."
  },
  "3_2_1_9_3": {
    "url": "./3_2_1_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_2_1_9_4": {
    "url": "./3_2_1_9_4_soedinitel_2_25.htm",
    "name": "Соединитель 2/25",
    "description": "﻿Соединитель 2/25 КР 60 - Соединитель 2/25 (Artec) Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно сое..."
  },
  "3_2_1_9_5": {
    "url": "./3_2_1_9_5_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 116220100142 - Угловой соединитель 90° Пластиковый профиль, предназначенный для соединения конструкций строго под угл..."
  },
  "3_2_1_9_6": {
    "url": "./3_2_1_9_6_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 86° до 180°. Поставляется комплекто..."
  },
  "3_2_1_9_7": {
    "url": "./3_2_1_9_7_rasshiritel_35mm.htm",
    "name": "Расширитель 35мм.",
    "description": "﻿Расширитель 35мм. V 316 - Расширитель 35мм. (Artec) Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - уве..."
  },
  "3_2_1_9_8": {
    "url": "./3_2_1_9_8_rasshiritel_80mm.htm",
    "name": "Расширитель 80мм.",
    "description": "﻿Расширитель 80мм. V 616 - Расширитель 80мм. (Artec) Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - уве..."
  },
  "3_2_1_9_9": {
    "url": "./3_2_1_9_9_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_2_1_9": {
    "url": "./3_2_1_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Cоединитель мини 20мм. арт.116217 3. Cоединитель H-1 универсальный арт.H750 4. Соеди..."
  },
  "3_2_1": {
    "url": "./3_2_1_whs_60.htm",
    "name": "WHS 60",
    "description": "﻿WHS 60 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7...."
  },
  "3_2_2_10_1": {
    "url": "./3_2_2_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_2_2_10_2": {
    "url": "./3_2_2_10_2_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_2_2_10_3": {
    "url": "./3_2_2_10_3_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_2_2_10": {
    "url": "./3_2_2_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Уплотнитель для порога 3. Заполняющий профиль штапочного паза"
  },
  "3_2_2_1": {
    "url": "./3_2_2_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9003 Ширина профиля 72 мм Толщина стенок 2,8 мм (класс В) Количество..."
  },
  "3_2_2_2": {
    "url": "./3_2_2_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Легкие двери Входные двери Профильная система Цвет основы Белая + + + Коричневая - - - Кар..."
  },
  "3_2_2_3": {
    "url": "./3_2_2_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_2_2_4": {
    "url": "./3_2_2_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_2_2_5_1": {
    "url": "./3_2_2_5_1_okna_balkonnye_dveri_legkie_dveri.htm",
    "name": "Окна, Балконные двери, Легкие двери",
    "description": "﻿Окна, Балконные двери, Легкие двери Рама арт.101316 - Створка арт.103407 Створка арт.103407 - Порог арт.104427 (аналог) Без порога - Створка арт...."
  },
  "3_2_2_5_2": {
    "url": "./3_2_2_5_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери Рама арт.101310 - Створка T-образная арт.103376 Створка T-образная арт.103376 - Порог арт.104427 (аналог) ИСПОЛНЕНИЕ 1 Входные двер..."
  },
  "3_2_2_5": {
    "url": "./3_2_2_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери, Легкие двери 2. Входные двери"
  },
  "3_2_2_6": {
    "url": "./3_2_2_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_2_2_7": {
    "url": "./3_2_2_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения ВНИМАНИЕ!!! В штульповых конструкциях и входных дверях возможно применение ТОЛЬКО светло-серого уплотнения!!!"
  },
  "3_2_2_8_1": {
    "url": "./3_2_2_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_2_2_8_2": {
    "url": "./3_2_2_8_2_legkie_dveri.htm",
    "name": "Легкие двери",
    "description": "﻿Легкие двери"
  },
  "3_2_2_8_3": {
    "url": "./3_2_2_8_3_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_2_2_8": {
    "url": "./3_2_2_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Легкие двери 3. Входные двери"
  },
  "3_2_2_9_10": {
    "url": "./3_2_2_9_10_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_2_2_9_11": {
    "url": "./3_2_2_9_11_fasadnye_soedineniya.htm",
    "name": "Фасадные соединения",
    "description": "﻿Фасадные соединения Предназначены для соединения конструкций и используются для предотвращения вибрации и усиления конструкции. Обязателен к испо..."
  },
  "3_2_2_9_12": {
    "url": "./3_2_2_9_12_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_2_2_9_13": {
    "url": "./3_2_2_9_13_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_2_2_9_14": {
    "url": "./3_2_2_9_14_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_2_2_9_1": {
    "url": "./3_2_2_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_2_2_9_2": {
    "url": "./3_2_2_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_2_2_9_3": {
    "url": "./3_2_2_9_3_soedinitel_mini_20mm.htm",
    "name": "Соединитель мини 20мм.",
    "description": "﻿Соединитель мини 20мм. 116217100140 - Соединитель мини 20 мм. Пластиковый профиль, который предназначен для соединения небольших рам между собой...."
  },
  "3_2_2_9_4": {
    "url": "./3_2_2_9_4_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_2_2_9_5": {
    "url": "./3_2_2_9_5_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 116229100141 - Угловой соединитель 90° Пластиковый профиль, предназначенный для соединения конструкций строго под угл..."
  },
  "3_2_2_9_6": {
    "url": "./3_2_2_9_6_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 91° до 180°. Поставляется комплекто..."
  },
  "3_2_2_9_7": {
    "url": "./3_2_2_9_7_rasshiritel_30mm.htm",
    "name": "Расширитель 30мм.",
    "description": "﻿Расширитель 30мм. 114038100102 - Расширитель 30мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увел..."
  },
  "3_2_2_9_8": {
    "url": "./3_2_2_9_8_rasshiritel_45mm.htm",
    "name": "Расширитель 45мм.",
    "description": "﻿Расширитель 45мм. 114060100102 - Расширитель 45мм. Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увел..."
  },
  "3_2_2_9_9": {
    "url": "./3_2_2_9_9_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_2_2_9": {
    "url": "./3_2_2_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4910, 9187246 3. Cоединитель мини 20мм. арт.116217 4..."
  },
  "3_2_2": {
    "url": "./3_2_2_whs_72.htm",
    "name": "WHS 72",
    "description": "﻿WHS 72 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7...."
  },
  "3_2": {
    "url": "./3_2_whs_halo.htm",
    "name": "WHS HALO",
    "description": "﻿WHS HALO WHS 60 WHS 72"
  },
  "3_3_10_1": {
    "url": "./3_3_10_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_10_2": {
    "url": "./3_3_10_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы. • Невозможно изготовление штуль..."
  },
  "3_3_10_3": {
    "url": "./3_3_10_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь изделия – 6 к..."
  },
  "3_3_10_4": {
    "url": "./3_3_10_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей Анодированный алюминиевый уголок 9,5x7,5x1,5. Устанавливаетcя по периметру торца стеклопакета."
  },
  "3_3_10_5": {
    "url": "./3_3_10_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Армирующий арт.4030 устанавливается только в вертикальные части с..."
  },
  "3_3_10_6": {
    "url": "./3_3_10_6_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Цвет уплотения стекла всегда привяз..."
  },
  "3_3_10_7_1": {
    "url": "./3_3_10_7_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_10_7_2": {
    "url": "./3_3_10_7_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_10_7_3": {
    "url": "./3_3_10_7_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_10_7_4": {
    "url": "./3_3_10_7_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_10_7_5": {
    "url": "./3_3_10_7_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_10_7_6": {
    "url": "./3_3_10_7_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_10_7": {
    "url": "./3_3_10_7_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_10_8_1": {
    "url": "./3_3_10_8_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_10_8": {
    "url": "./3_3_10_8_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_10_9": {
    "url": "./3_3_10_9_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Формирование изделия Kaleva Combo Space Важно!!! Для данной системы, в программе StartОкна замена на замкнуты..."
  },
  "3_3_10": {
    "url": "./3_3_10_combo_space.htm",
    "name": "COMBO SPACE",
    "description": "﻿COMBO SPACE 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Системные у..."
  },
  "3_3_11_1": {
    "url": "./3_3_11_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_11_2": {
    "url": "./3_3_11_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы. • Невозможно изготовление штуль..."
  },
  "3_3_11_3": {
    "url": "./3_3_11_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь изделия – 6 к..."
  },
  "3_3_11_4": {
    "url": "./3_3_11_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей Анодированный алюминиевый уголок 9,5x7,5x1,5. Устанавливаетcя по периметру торца стеклопакета."
  },
  "3_3_11_5": {
    "url": "./3_3_11_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Армирующий арт.4030 устанавливается только в вертикальные части с..."
  },
  "3_3_11_6": {
    "url": "./3_3_11_6_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Цвет уплотения стекла всегда привяз..."
  },
  "3_3_11_7_1": {
    "url": "./3_3_11_7_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_11_7_2": {
    "url": "./3_3_11_7_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_11_7_3": {
    "url": "./3_3_11_7_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_11_7_4": {
    "url": "./3_3_11_7_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_11_7_5": {
    "url": "./3_3_11_7_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_11_7_6": {
    "url": "./3_3_11_7_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_11_7": {
    "url": "./3_3_11_7_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_11_8_1": {
    "url": "./3_3_11_8_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_11_8": {
    "url": "./3_3_11_8_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_11_9": {
    "url": "./3_3_11_9_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Формирование изделия Kaleva Combo Space Plus Важно!!! Для данной системы, в программе StartОкна замена на зам..."
  },
  "3_3_11": {
    "url": "./3_3_11_combo_space_plus.htm",
    "name": "COMBO SPACE PLUS",
    "description": "﻿COMBO SPACE PLUS 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Систем..."
  },
  "3_3_12_10": {
    "url": "./3_3_12_10_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Выберите систему KALEVA-Vario 2. Подберите сочетание цветов изделия Важно помнить, что с внутренней стороны и..."
  },
  "3_3_12_1": {
    "url": "./3_3_12_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_12_2": {
    "url": "./3_3_12_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы • Невозможно изготовление глухих..."
  },
  "3_3_12_3": {
    "url": "./3_3_12_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь белого издели..."
  },
  "3_3_12_4": {
    "url": "./3_3_12_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей Внимание! С серым основанием недоступно!"
  },
  "3_3_12_5_1": {
    "url": "./3_3_12_5_1_vario_paris.htm",
    "name": "Vario Paris",
    "description": "﻿Vario Paris Рама арт.701901 - Створка арт.703938 - Алюминиевые накладки Створка арт.703938 - Импост арт.702903 - Створка арт.703938 - Алюминиевые..."
  },
  "3_3_12_5_2": {
    "url": "./3_3_12_5_2_vario_milan.htm",
    "name": "Vario Milan",
    "description": "﻿Vario Milan Рама арт.701901 - Створка арт.703938 - Алюминиевые накладки Створка арт.703938 - Импост арт.702903 - Створка арт.703938 - Алюминиевые..."
  },
  "3_3_12_5_3": {
    "url": "./3_3_12_5_3_vario_stockholm.htm",
    "name": "Vario Stockholm",
    "description": "﻿Vario Stockholm Рама арт.701901 - Створка арт.703938 - Алюминиевые накладки Створка арт.703938 - Импост арт.702903 - Створка арт.703938 - Алюмини..."
  },
  "3_3_12_5": {
    "url": "./3_3_12_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Vario Paris 2. Vario Milan 3. Vario Stockholm"
  },
  "3_3_12_6": {
    "url": "./3_3_12_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_12_7": {
    "url": "./3_3_12_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Используется ДВА контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер)"
  },
  "3_3_12_8_10": {
    "url": "./3_3_12_8_10_rasshiritel_100mm_.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_12_8_11": {
    "url": "./3_3_12_8_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_12_8_12": {
    "url": "./3_3_12_8_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_12_8_13": {
    "url": "./3_3_12_8_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_12_8_14": {
    "url": "./3_3_12_8_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_12_8_15": {
    "url": "./3_3_12_8_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_12_8_1": {
    "url": "./3_3_12_8_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_12_8_2": {
    "url": "./3_3_12_8_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_12_8_3": {
    "url": "./3_3_12_8_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_12_8_4": {
    "url": "./3_3_12_8_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_12_8_5": {
    "url": "./3_3_12_8_5_soedinitel_20mm_.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_12_8_6": {
    "url": "./3_3_12_8_6_soedinitel_60mm_.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_12_8_7": {
    "url": "./3_3_12_8_7_uglovoj_soedinitel_90grad_.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_12_8_8": {
    "url": "./3_3_12_8_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_12_8_9": {
    "url": "./3_3_12_8_9_rasshiritel_40mm_.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_12_8": {
    "url": "./3_3_12_8_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Cоединитель H-1 универсальный арт.H750 4. Со..."
  },
  "3_3_12_9_1": {
    "url": "./3_3_12_9_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_12_9_2": {
    "url": "./3_3_12_9_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_12_9": {
    "url": "./3_3_12_9_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_3_12": {
    "url": "./3_3_12_vario.htm",
    "name": "VARIO",
    "description": "﻿VARIO 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7. Сис..."
  },
  "3_3_13_10": {
    "url": "./3_3_13_10_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Выберите систему KALEVA-COMBO Vario 2. Подберите сочетание цветов изделия Важно помнить, что с внутренней и с..."
  },
  "3_3_13_1": {
    "url": "./3_3_13_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_13_2": {
    "url": "./3_3_13_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы • Невозможно изготовление штульп..."
  },
  "3_3_13_3": {
    "url": "./3_3_13_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь изделия – 6 к..."
  },
  "3_3_13_4": {
    "url": "./3_3_13_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_13_5_1": {
    "url": "./3_3_13_5_1_combo_vario_paris.htm",
    "name": "Combo Vario Paris",
    "description": "﻿Combo Vario Paris Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Важно!!! В связи с тем, что в продукте используется створка 49мм. о..."
  },
  "3_3_13_5_2": {
    "url": "./3_3_13_5_2_combo_vario_milan.htm",
    "name": "Combo Vario Milan",
    "description": "﻿Combo Vario Milan Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Важно!!! В связи с тем, что в продукте используется створка 49мм. о..."
  },
  "3_3_13_5_3": {
    "url": "./3_3_13_5_3_combo_vario_stockholm.htm",
    "name": "Combo Vario Stockholm",
    "description": "﻿Combo Vario Stockholm Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Важно!!! В связи с тем, что в продукте используется створка 49м..."
  },
  "3_3_13_5": {
    "url": "./3_3_13_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Combo Vario Paris 2. Combo Vario Milan 3. Combo Vario Stockholm"
  },
  "3_3_13_6": {
    "url": "./3_3_13_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_13_7": {
    "url": "./3_3_13_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Цвет уплотения стекла всегда привяз..."
  },
  "3_3_13_8_1": {
    "url": "./3_3_13_8_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_13_8_2": {
    "url": "./3_3_13_8_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_13_8_3": {
    "url": "./3_3_13_8_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_13_8_4": {
    "url": "./3_3_13_8_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_13_8_5": {
    "url": "./3_3_13_8_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_13_8_6": {
    "url": "./3_3_13_8_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_13_8": {
    "url": "./3_3_13_8_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_13_9_1": {
    "url": "./3_3_13_9_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_13_9": {
    "url": "./3_3_13_9_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_13": {
    "url": "./3_3_13_combo_vario.htm",
    "name": "COMBO VARIO",
    "description": "﻿COMBO VARIO 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление ..."
  },
  "3_3_14_10_1": {
    "url": "./3_3_14_10_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_14_10": {
    "url": "./3_3_14_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_14_11": {
    "url": "./3_3_14_11_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Важно!!! Возможно изготовление без жалюзи. В этом случае в программе StartОкна к изделию обязательно пишется при..."
  },
  "3_3_14_1": {
    "url": "./3_3_14_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_14_2": {
    "url": "./3_3_14_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы • Невозможно изготовление штульп..."
  },
  "3_3_14_3": {
    "url": "./3_3_14_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь изделия – 6 к..."
  },
  "3_3_14_4": {
    "url": "./3_3_14_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_14_5_1": {
    "url": "./3_3_14_5_1_combo_vario_plus_paris.htm",
    "name": "Combo Vario Plus Paris",
    "description": "﻿Combo Vario Plus Paris Рама арт.701901 - Створка арт.703938 - Алюминиевые накладки Створка арт.703938 - Импост арт.702903 - Створка арт.703938 - ..."
  },
  "3_3_14_5_2": {
    "url": "./3_3_14_5_2_combo_vario_plus_milan.htm",
    "name": "Combo Vario Plus Milan",
    "description": "﻿Combo Vario Plus Milan Важно!!! Невозможна установка встроенных жалюзи с внутренней накладкой Milan!!! Рама арт.701901 - Створка арт.703938 - Алю..."
  },
  "3_3_14_5_3": {
    "url": "./3_3_14_5_3_combo_vario_plus_stockholm.htm",
    "name": "Combo Vario Plus Stockholm",
    "description": "﻿Combo Vario Plus Stockholm Важно!!! Невозможна установка встроенных жалюзи с внутренней накладкой Stokholm!!! Рама арт.701901 - Створка арт.70393..."
  },
  "3_3_14_5": {
    "url": "./3_3_14_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Combo Vario Plus Paris 2. Combo Vario Plus Milan 3. Combo Vario Plus Stockholm"
  },
  "3_3_14_6": {
    "url": "./3_3_14_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_14_7": {
    "url": "./3_3_14_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Внешний и Средний контур уплотнения..."
  },
  "3_3_14_8": {
    "url": "./3_3_14_8_komplekt_upravleniya_zhalyuzi.htm",
    "name": "Комплект управления жалюзи",
    "description": "﻿Комплект управления жалюзи Цвета управления встренными жалюзи: белый и коричневый Комплектация управления на примере белого цвета. Важно!!! Для у..."
  },
  "3_3_14_9_1": {
    "url": "./3_3_14_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_14_9_2": {
    "url": "./3_3_14_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_14_9_3": {
    "url": "./3_3_14_9_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_14_9_4": {
    "url": "./3_3_14_9_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_14_9_5": {
    "url": "./3_3_14_9_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_14_9_6": {
    "url": "./3_3_14_9_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_14_9": {
    "url": "./3_3_14_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_14": {
    "url": "./3_3_14_combo_vario_plus.htm",
    "name": "COMBO VARIO PLUS",
    "description": "﻿COMBO VARIO PLUS 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекл..."
  },
  "3_3_15_1": {
    "url": "./3_3_15_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Преимущества для потребителя: 1. Уменьшеная высота профиля. Из-за уменьшения высоты профиля значительно увеличилась площадь стек..."
  },
  "3_3_15_2": {
    "url": "./3_3_15_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Изготовление створки без стеклопакета - гарантия снимается. • Изготовление створки без фурнитуры..."
  },
  "3_3_15_3": {
    "url": "./3_3_15_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь белого издели..."
  },
  "3_3_15_4": {
    "url": "./3_3_15_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей Внимание! Данный импост так же используется как упорный профиль! Особенности комлектации см.ниже S-547MS1 - Мех. соединитель имп..."
  },
  "3_3_15_5": {
    "url": "./3_3_15_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701925 - Створка арт.703926 Створка арт.703926 - Импост арт.702927 - Створка арт.703926 Створка арт.703926 - Импост ..."
  },
  "3_3_15_6": {
    "url": "./3_3_15_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_15_7": {
    "url": "./3_3_15_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Используется ТРИ контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Средний контур уплотне..."
  },
  "3_3_15_8_10": {
    "url": "./3_3_15_8_10_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_15_8_11": {
    "url": "./3_3_15_8_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_15_8_12": {
    "url": "./3_3_15_8_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_15_8_13": {
    "url": "./3_3_15_8_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_15_8_14": {
    "url": "./3_3_15_8_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_15_8_15": {
    "url": "./3_3_15_8_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_15_8_1": {
    "url": "./3_3_15_8_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_15_8_2": {
    "url": "./3_3_15_8_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_15_8_3": {
    "url": "./3_3_15_8_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_15_8_4": {
    "url": "./3_3_15_8_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_15_8_5": {
    "url": "./3_3_15_8_5_soedinitel_20mm_.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_15_8_6": {
    "url": "./3_3_15_8_6_soedinitel_60mm_.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_15_8_7": {
    "url": "./3_3_15_8_7_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_15_8_8": {
    "url": "./3_3_15_8_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_15_8_9": {
    "url": "./3_3_15_8_9_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_15_8": {
    "url": "./3_3_15_8_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Cоединитель H-1 универсальный арт.H750 4. Со..."
  },
  "3_3_15_9_1": {
    "url": "./3_3_15_9_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_15_9_2": {
    "url": "./3_3_15_9_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_15_9": {
    "url": "./3_3_15_9_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_3_15": {
    "url": "./3_3_15_deco.htm",
    "name": "DECO",
    "description": "﻿DECO 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7. Сист..."
  },
  "3_3_1_10_1": {
    "url": "./3_3_1_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_1_10_2": {
    "url": "./3_3_1_10_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_1_10": {
    "url": "./3_3_1_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_3_1_1": {
    "url": "./3_3_1_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Ширина профиля 60 мм Толщ..."
  },
  "3_3_1_2": {
    "url": "./3_3_1_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Профильная система Цвет основы Белая + Коричневая + Карамельная - Серая - Каширование Лами..."
  },
  "3_3_1_3": {
    "url": "./3_3_1_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_1_4": {
    "url": "./3_3_1_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_1_5": {
    "url": "./3_3_1_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701961 - Створка арт.703962 Без порога - Створка арт.703962 Створка арт.703962 - Импост арт.702963 - Створка арт.703..."
  },
  "3_3_1_6": {
    "url": "./3_3_1_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_1_7": {
    "url": "./3_3_1_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_3_1_8": {
    "url": "./3_3_1_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры"
  },
  "3_3_1_9_10": {
    "url": "./3_3_1_9_10_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_1_9_11": {
    "url": "./3_3_1_9_11_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_1_9_12": {
    "url": "./3_3_1_9_12_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_1_9_13": {
    "url": "./3_3_1_9_13_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_1_9_1": {
    "url": "./3_3_1_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_1_9_2": {
    "url": "./3_3_1_9_2_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_1_9_3": {
    "url": "./3_3_1_9_3_soedinitel_2_25.htm",
    "name": "Соединитель 2/25",
    "description": "﻿Соединитель 2/25 КР 60 - Соединитель 2/25 (Artec) Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно сое..."
  },
  "3_3_1_9_4": {
    "url": "./3_3_1_9_4_soedinitel_65mm.htm",
    "name": "Соединитель 65мм.",
    "description": "﻿Соединитель 65мм. 10105065 - Соединитель 65/60 Brbox Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО ..."
  },
  "3_3_1_9_5": {
    "url": "./3_3_1_9_5_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 8085 - Угловой соединитель 90° 60мм. ПВХ Пластиковый профиль, предназначенный для соединения конструкций строго под у..."
  },
  "3_3_1_9_6": {
    "url": "./3_3_1_9_6_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 86° до 180°. Поставляется комплекто..."
  },
  "3_3_1_9_7": {
    "url": "./3_3_1_9_7_rasshiritel_35mm.htm",
    "name": "Расширитель 35мм.",
    "description": "﻿Расширитель 35мм. V 316 - Расширитель 35мм. (Artec) Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - уве..."
  },
  "3_3_1_9_8": {
    "url": "./3_3_1_9_8_rasshiritel_80mm.htm",
    "name": "Расширитель 80мм.",
    "description": "﻿Расширитель 80мм. V 616 - Расширитель 80мм. (Artec) Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - уве..."
  },
  "3_3_1_9_9": {
    "url": "./3_3_1_9_9_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_1_9": {
    "url": "./3_3_1_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Cоединитель H-1 универсальный арт.H750 3. Соединитель 2/25 арт.KP 60 4. Соединитель ..."
  },
  "3_3_1": {
    "url": "./3_3_1_profi.htm",
    "name": "PROFI",
    "description": "﻿PROFI 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7. ..."
  },
  "3_3_2_10_1": {
    "url": "./3_3_2_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_2_10_2": {
    "url": "./3_3_2_10_2_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_3_2_10_3": {
    "url": "./3_3_2_10_3_alyuminievyj_sleznik.htm",
    "name": "Алюминиевый слезник",
    "description": "﻿Алюминиевый слезник \"Алюминиевый слезник\" используется в качестве опции \"защиты от продувания\". Применяется для защиты низа створки от атмосферны..."
  },
  "3_3_2_10_4": {
    "url": "./3_3_2_10_4_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_2_10": {
    "url": "./3_3_2_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Уплотнитель для порога 3. Алюминиевый слезник 4. Заполняющий профиль штапочного паза"
  },
  "3_3_2_1": {
    "url": "./3_3_2_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Се..."
  },
  "3_3_2_2": {
    "url": "./3_3_2_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Входные двери Профильная система Цвет основы Белая + + Коричневая + + Карамельная + + Сера..."
  },
  "3_3_2_3": {
    "url": "./3_3_2_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_2_4_1": {
    "url": "./3_3_2_4_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_2_4_2": {
    "url": "./3_3_2_4_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_3_2_4": {
    "url": "./3_3_2_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_3_2_5_1": {
    "url": "./3_3_2_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.701901 - Створка арт.703938 Створка арт.703938 - Порог (П1) арт.1243259 Без порога - Створка арт.703938 Створка ар..."
  },
  "3_3_2_5_2": {
    "url": "./3_3_2_5_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери Рама арт.701901 - Створка Z-образная арт.103241 Рама арт.701901 - Створка T-образная арт.103242 Створка Z-образная арт.103241 - Пор..."
  },
  "3_3_2_5": {
    "url": "./3_3_2_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_3_2_6_1": {
    "url": "./3_3_2_6_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_2_6_2": {
    "url": "./3_3_2_6_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_3_2_6": {
    "url": "./3_3_2_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_3_2_7_1": {
    "url": "./3_3_2_7_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_2_7_2": {
    "url": "./3_3_2_7_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_3_2_7": {
    "url": "./3_3_2_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_3_2_8_1": {
    "url": "./3_3_2_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_2_8_2": {
    "url": "./3_3_2_8_2_vhodnye_dveri.htm",
    "name": "Входные двери",
    "description": "﻿Входные двери"
  },
  "3_3_2_8": {
    "url": "./3_3_2_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Входные двери"
  },
  "3_3_2_9_10": {
    "url": "./3_3_2_9_10_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_2_9_11": {
    "url": "./3_3_2_9_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_2_9_12": {
    "url": "./3_3_2_9_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_2_9_13": {
    "url": "./3_3_2_9_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_2_9_14": {
    "url": "./3_3_2_9_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_2_9_15": {
    "url": "./3_3_2_9_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_2_9_1": {
    "url": "./3_3_2_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_2_9_2": {
    "url": "./3_3_2_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_2_9_3": {
    "url": "./3_3_2_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_2_9_4": {
    "url": "./3_3_2_9_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_2_9_5": {
    "url": "./3_3_2_9_5_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_2_9_6": {
    "url": "./3_3_2_9_6_soedinitel_60mm.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_2_9_7": {
    "url": "./3_3_2_9_7_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_2_9_8": {
    "url": "./3_3_2_9_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_2_9_9": {
    "url": "./3_3_2_9_9_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_2_9": {
    "url": "./3_3_2_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920, 9187246 3. Cоединитель H-1 универсальный арт.H..."
  },
  "3_3_2": {
    "url": "./3_3_2_standart.htm",
    "name": "STANDART",
    "description": "﻿STANDART 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление ..."
  },
  "3_3_3_10_1": {
    "url": "./3_3_3_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_3_10_2": {
    "url": "./3_3_3_10_2_sleznik_i_uplotnenie_poroga.htm",
    "name": "Слезник и уплотнение порога",
    "description": "﻿Слезник и уплотнение порога \"Алюминиевый слезник\" и уплотнение порога применяются для защиты низа створки от попадания атмосферных осадков и возд..."
  },
  "3_3_3_10_3": {
    "url": "./3_3_3_10_3_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_3_10": {
    "url": "./3_3_3_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Слезник и уплотнение порога 3. Заполняющий профиль штапочного паза"
  },
  "3_3_3_1": {
    "url": "./3_3_3_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Се..."
  },
  "3_3_3_2": {
    "url": "./3_3_3_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Межкомнатные двери Входные двери Профильная система Цвет основы Белая + + + Коричневая + +..."
  },
  "3_3_3_3": {
    "url": "./3_3_3_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_3_4": {
    "url": "./3_3_3_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_3_5_1": {
    "url": "./3_3_3_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.701901 - Створка арт.703919 Створка арт.703919 - Порог (П1) арт.1243259 Без порога - Створка арт.703919 Створка ар..."
  },
  "3_3_3_5_2": {
    "url": "./3_3_3_5_2_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери Рама арт.701901 - Створка Z-образная арт.705920 Рама арт.701901 - Створка T-образная арт.705921 Створка Z-образная а..."
  },
  "3_3_3_5": {
    "url": "./3_3_3_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Входные и Межкомнатные двери"
  },
  "3_3_3_6": {
    "url": "./3_3_3_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_3_7": {
    "url": "./3_3_3_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_3_3_8_1": {
    "url": "./3_3_3_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_3_8_2": {
    "url": "./3_3_3_8_2_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери"
  },
  "3_3_3_8": {
    "url": "./3_3_3_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Входные и Межкомнатные двери"
  },
  "3_3_3_9_10": {
    "url": "./3_3_3_9_10_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_3_9_11": {
    "url": "./3_3_3_9_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_3_9_12": {
    "url": "./3_3_3_9_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_3_9_13": {
    "url": "./3_3_3_9_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_3_9_14": {
    "url": "./3_3_3_9_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_3_9_15": {
    "url": "./3_3_3_9_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_3_9_1": {
    "url": "./3_3_3_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_3_9_2": {
    "url": "./3_3_3_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_3_9_3": {
    "url": "./3_3_3_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_3_9_4": {
    "url": "./3_3_3_9_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_3_9_5": {
    "url": "./3_3_3_9_5_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_3_9_6": {
    "url": "./3_3_3_9_6_soedinitel_60mm.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_3_9_7": {
    "url": "./3_3_3_9_7_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_3_9_8": {
    "url": "./3_3_3_9_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_3_9_9": {
    "url": "./3_3_3_9_9_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_3_9": {
    "url": "./3_3_3_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920, 9187246 3. Cоединитель H-1 универсальный арт.H..."
  },
  "3_3_3": {
    "url": "./3_3_3_design.htm",
    "name": "DESIGN",
    "description": "﻿DESIGN 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7...."
  },
  "3_3_4_10_1": {
    "url": "./3_3_4_10_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_4_10_2": {
    "url": "./3_3_4_10_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_4_10": {
    "url": "./3_3_4_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_3_4_1": {
    "url": "./3_3_4_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Се..."
  },
  "3_3_4_2": {
    "url": "./3_3_4_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Профильная система Цвет основы Белая + Коричневая + Карамельная + Серая + Каширование Лами..."
  },
  "3_3_4_3": {
    "url": "./3_3_4_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_4_4": {
    "url": "./3_3_4_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_4_5": {
    "url": "./3_3_4_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703917 Створка арт.703917 - Порог (П1) арт.1243259 Без порога - Створка арт.703917 Створка арт...."
  },
  "3_3_4_6": {
    "url": "./3_3_4_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление ◆ Остекление в створке ◆ Остекление в раме В связи с тем, что в раме возможна установка стеклопакета меньшей толщины, чем в створке, р..."
  },
  "3_3_4_7": {
    "url": "./3_3_4_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_3_4_8": {
    "url": "./3_3_4_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры"
  },
  "3_3_4_9_10": {
    "url": "./3_3_4_9_10_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_4_9_11": {
    "url": "./3_3_4_9_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_4_9_12": {
    "url": "./3_3_4_9_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_4_9_13": {
    "url": "./3_3_4_9_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_4_9_14": {
    "url": "./3_3_4_9_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_4_9_15": {
    "url": "./3_3_4_9_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_4_9_1": {
    "url": "./3_3_4_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_4_9_2": {
    "url": "./3_3_4_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_4_9_3": {
    "url": "./3_3_4_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_4_9_4": {
    "url": "./3_3_4_9_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_4_9_5": {
    "url": "./3_3_4_9_5_soedinitel_20mm.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_4_9_6": {
    "url": "./3_3_4_9_6_soedinitel_60mm.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_4_9_7": {
    "url": "./3_3_4_9_7_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_4_9_8": {
    "url": "./3_3_4_9_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_4_9_9": {
    "url": "./3_3_4_9_9_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_4_9": {
    "url": "./3_3_4_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920, 9187246 3. Cоединитель H-1 универсальный арт.H..."
  },
  "3_3_4": {
    "url": "./3_3_4_design_plus.htm",
    "name": "DESIGN PLUS",
    "description": "﻿DESIGN PLUS 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остеклен..."
  },
  "3_3_5_10_1": {
    "url": "./3_3_5_10_1_uplotnitel_dlya_poroga.htm",
    "name": "Уплотнитель для порога",
    "description": "﻿Уплотнитель для порога 413977 - Уплотнитель для порога Характеристики: Цвет: Серый (RAL7045) Материал: ТПЕ – термопластичный эластомер Описание: ..."
  },
  "3_3_5_10_2": {
    "url": "./3_3_5_10_2_alyuminievyj_sleznik.htm",
    "name": "Алюминиевый слезник",
    "description": "﻿Алюминиевый слезник \"Алюминиевый слезник\" используется в качестве опции \"защиты от продувания\". Применяется для защиты низа створки от атмосферны..."
  },
  "3_3_5_10_3": {
    "url": "./3_3_5_10_3_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_5_10": {
    "url": "./3_3_5_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Уплотнитель для порога 2. Алюминиевый слезник 3. Заполняющий профиль штапочного паза"
  },
  "3_3_5_1": {
    "url": "./3_3_5_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Се..."
  },
  "3_3_5_2": {
    "url": "./3_3_5_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Межкомнатные двери Входные двери Профильная система Цвет основы Белая + + + Коричневая + +..."
  },
  "3_3_5_3": {
    "url": "./3_3_5_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_5_4": {
    "url": "./3_3_5_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_5_5_1": {
    "url": "./3_3_5_5_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери Рама арт.701004 - Створка арт.703919 Створка арт.703919 - Порог арт.104427 (аналог) Без порога - Створка арт.703919 Створка..."
  },
  "3_3_5_5_2": {
    "url": "./3_3_5_5_2_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери Рама арт.701004 - Створка Z-образная арт.705920 Рама арт.701004 - Створка T-образная арт.705921 Створка Z-образная а..."
  },
  "3_3_5_5": {
    "url": "./3_3_5_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей 1. Окна, Балконные двери 2. Входные и Межкомнатные двери"
  },
  "3_3_5_6": {
    "url": "./3_3_5_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_5_7": {
    "url": "./3_3_5_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_3_5_8_1": {
    "url": "./3_3_5_8_1_okna_balkonnye_dveri.htm",
    "name": "Окна, Балконные двери",
    "description": "﻿Окна, Балконные двери"
  },
  "3_3_5_8_2": {
    "url": "./3_3_5_8_2_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери"
  },
  "3_3_5_8": {
    "url": "./3_3_5_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры 1. Окна, Балконные двери 2. Входные и Межкомнатные двери"
  },
  "3_3_5_9_10": {
    "url": "./3_3_5_9_10_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_5_9_11": {
    "url": "./3_3_5_9_11_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_5_9_1": {
    "url": "./3_3_5_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_5_9_2": {
    "url": "./3_3_5_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_5_9_3": {
    "url": "./3_3_5_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_5_9_4": {
    "url": "./3_3_5_9_4_soedinitel_h_2.htm",
    "name": "Соединитель H-2",
    "description": "﻿Соединитель H-2 H761-82 - Cоединитель H-2 KLV-82 Пластиковый профиль, предназначенный для соединения и усиления конструкций. Используется ТОЛЬКО ..."
  },
  "3_3_5_9_5": {
    "url": "./3_3_5_9_5_soedinitel_60mm.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_5_9_6": {
    "url": "./3_3_5_9_6_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. Пластиковый профиль, предназначенный для соединения конструкций строго под углом 90°. При использовании углового соед..."
  },
  "3_3_5_9_7": {
    "url": "./3_3_5_9_7_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_5_9_8": {
    "url": "./3_3_5_9_8_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_5_9_9": {
    "url": "./3_3_5_9_9_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_5_9": {
    "url": "./3_3_5_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920, 9187246 3. Cоединитель H-1 универсальный арт.H..."
  },
  "3_3_5": {
    "url": "./3_3_5_design_82.htm",
    "name": "DESIGN 82",
    "description": "﻿DESIGN 82 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление..."
  },
  "3_3_6_10_1": {
    "url": "./3_3_6_10_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_6_10": {
    "url": "./3_3_6_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_6_1": {
    "url": "./3_3_6_1_osobennosti_sistemy.htm",
    "name": "Особенности системы",
    "description": "﻿Особенности системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Се..."
  },
  "3_3_6_2": {
    "url": "./3_3_6_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Опция Окна, балконные двери Профильная система Цвет основы Белая + Коричневая + Карамельная + Серая + Каширование Лами..."
  },
  "3_3_6_3": {
    "url": "./3_3_6_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Параметр Значение 1. Минимальный размер отрезка профиля: - рама - створка - импост 170 мм. зависит от фурнитуры 200 мм. 2...."
  },
  "3_3_6_4": {
    "url": "./3_3_6_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_6_5": {
    "url": "./3_3_6_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701004 - Створка арт.703917 Створка арт.703917 - Порог арт.104427 (аналог) Без порога - Створка арт.703917 Створка а..."
  },
  "3_3_6_6": {
    "url": "./3_3_6_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление ◆ Остекление в створке ◆ Остекление в раме В связи с тем, что в раме возможна установка стеклопакета меньшей толщины, чем в створке, р..."
  },
  "3_3_6_7": {
    "url": "./3_3_6_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "3_3_6_8": {
    "url": "./3_3_6_8_vychitaemye_razmery.htm",
    "name": "Вычитаемые размеры",
    "description": "﻿Вычитаемые размеры"
  },
  "3_3_6_9_10": {
    "url": "./3_3_6_9_10_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_6_9_11": {
    "url": "./3_3_6_9_11_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_6_9_1": {
    "url": "./3_3_6_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_6_9_2": {
    "url": "./3_3_6_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_6_9_3": {
    "url": "./3_3_6_9_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_6_9_4": {
    "url": "./3_3_6_9_4_soedinitel_h_2.htm",
    "name": "Соединитель H-2",
    "description": "﻿Соединитель H-2 H761-82 - Cоединитель H-2 KLV-82 Пластиковый профиль, предназначенный для соединения и усиления конструкций. Используется ТОЛЬКО ..."
  },
  "3_3_6_9_5": {
    "url": "./3_3_6_9_5_soedinitel_60mm.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_6_9_6": {
    "url": "./3_3_6_9_6_uglovoj_soedinitel_90grad.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. Пластиковый профиль, предназначенный для соединения конструкций строго под углом 90°. При использовании углового соед..."
  },
  "3_3_6_9_7": {
    "url": "./3_3_6_9_7_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_6_9_8": {
    "url": "./3_3_6_9_8_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_6_9_9": {
    "url": "./3_3_6_9_9_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_6_9": {
    "url": "./3_3_6_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920, 9187246 3. Cоединитель H-1 универсальный арт.H..."
  },
  "3_3_6": {
    "url": "./3_3_6_design_82_plus.htm",
    "name": "DESIGN 82 PLUS",
    "description": "﻿DESIGN 82 PLUS 1. Особенности системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остек..."
  },
  "3_3_7_10": {
    "url": "./3_3_7_10_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Выберите систему KALEVA-Titan 2. Подберите сочетание цветов изделия Важно помнить, что с внешней стороны изде..."
  },
  "3_3_7_1": {
    "url": "./3_3_7_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Преимущества для потребителя: 1. Уникальный внешний вид. 2. Три контура уплотнения. 3. Из-за уменьшения высоты профиля значитель..."
  },
  "3_3_7_2": {
    "url": "./3_3_7_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы • Невозможно изготовление штульп..."
  },
  "3_3_7_3": {
    "url": "./3_3_7_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Максимальный размер одной из сторон рамы 3000 мм. (гарантия) Максимальная площадь изделия 6 кв.м. ..."
  },
  "3_3_7_4": {
    "url": "./3_3_7_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_7_5": {
    "url": "./3_3_7_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Створка арт.703902 - Импост арт.702903 - Створка арт.703902 - Алю..."
  },
  "3_3_7_6": {
    "url": "./3_3_7_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_7_7": {
    "url": "./3_3_7_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Внешний и Средний контур уплотнения..."
  },
  "3_3_7_8_1": {
    "url": "./3_3_7_8_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_7_8_2": {
    "url": "./3_3_7_8_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_7_8_3": {
    "url": "./3_3_7_8_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_7_8_4": {
    "url": "./3_3_7_8_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_7_8_5": {
    "url": "./3_3_7_8_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_7_8_6": {
    "url": "./3_3_7_8_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_7_8": {
    "url": "./3_3_7_8_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_7_9_1": {
    "url": "./3_3_7_9_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_7_9": {
    "url": "./3_3_7_9_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_7": {
    "url": "./3_3_7_titan.htm",
    "name": "TITAN",
    "description": "﻿TITAN 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7. Сис..."
  },
  "3_3_8_10_1": {
    "url": "./3_3_8_10_1_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_8_10": {
    "url": "./3_3_8_10_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Заполняющий профиль штапочного паза"
  },
  "3_3_8_11": {
    "url": "./3_3_8_11_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Важно!!! Возможно изготовление без жалюзи. В этом случае в программе StartОкна к изделию обязательно пишется при..."
  },
  "3_3_8_1": {
    "url": "./3_3_8_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Преимущества для потребителя: 1. Уникальный внешний вид. 2. Три контура уплотнения. 3. Отличное шумоподавление за счет дополните..."
  },
  "3_3_8_2": {
    "url": "./3_3_8_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы • Невозможно изготовление штульп..."
  },
  "3_3_8_3": {
    "url": "./3_3_8_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Максимальный размер одной из сторон рамы 3000 мм. (гарантия) Максимальная площадь изделия 6 кв.м. ..."
  },
  "3_3_8_4": {
    "url": "./3_3_8_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "3_3_8_5": {
    "url": "./3_3_8_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703902 - Алюминиевые накладки Створка арт.703902 - Импост арт.702903 - Створка арт.703902 - Алю..."
  },
  "3_3_8_6": {
    "url": "./3_3_8_6_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "3_3_8_7": {
    "url": "./3_3_8_7_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Три контура уплотнения. Черное (EPDM-эластомер) или Белое (силикон-эластомер) Важно!!! * Внешний и Средний контур уплотнения..."
  },
  "3_3_8_8": {
    "url": "./3_3_8_8_komplekt_upravleniya_zhalyuzi.htm",
    "name": "Комплект управления жалюзи",
    "description": "﻿Комплект управления жалюзи Цвета управления встренными жалюзи: белый и коричневый Комплектация управления на примере белого цвета. Важно!!! Для у..."
  },
  "3_3_8_9_1": {
    "url": "./3_3_8_9_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_8_9_2": {
    "url": "./3_3_8_9_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_8_9_3": {
    "url": "./3_3_8_9_3_soedinitel_3mm.htm",
    "name": "Соединитель 3мм.",
    "description": "﻿Соединитель 3мм. 639571 - Соединитель 3/60 Rehau Пластиковый профиль, который предназначен для соединения небольших рам между собой. На одно соед..."
  },
  "3_3_8_9_4": {
    "url": "./3_3_8_9_4_rasshiritel_40mm.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_8_9_5": {
    "url": "./3_3_8_9_5_rasshiritel_100mm.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_8_9_6": {
    "url": "./3_3_8_9_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_8_9": {
    "url": "./3_3_8_9_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Соединитель 3мм. арт.639571 4. Расширитель 4..."
  },
  "3_3_8": {
    "url": "./3_3_8_titan_plus.htm",
    "name": "TITAN PLUS",
    "description": "﻿TITAN PLUS 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Остекление 7..."
  },
  "3_3_9_1": {
    "url": "./3_3_9_1_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Наименование показателя Значение Цвет основы Белая - RAL 9016 Коричневая - RAL специальный тон 8077 Карамельная - RAL 8023 Серая..."
  },
  "3_3_9_2": {
    "url": "./3_3_9_2_funkcionalnye_vozmozhnosti.htm",
    "name": "Функциональные возможности",
    "description": "﻿Функциональные возможности Особенности системы • Невозможно изготовление изделий непрямоугольной и арочной формы. • Невозможно изготовление глухи..."
  },
  "3_3_9_3": {
    "url": "./3_3_9_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Ограничения по размерам Общие ограничения по максимальным гарантийным размерам изделий. Максимальная площадь белого издели..."
  },
  "3_3_9_4": {
    "url": "./3_3_9_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей Внимание! С серым основанием недоступно! Анодированный алюминиевый уголок 9,5x7,5x1,5. Устанавливаетcя по периметру торца стекло..."
  },
  "3_3_9_5": {
    "url": "./3_3_9_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Рама арт.701901 - Створка арт.703902 Армирующий арт.4030 устанавливается только в вертикальные части створки. Створка арт.703..."
  },
  "3_3_9_6": {
    "url": "./3_3_9_6_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения Используется ДВА контура уплотнения. Уплотнение притвора: Черное (EPDM-эластомер) или Белое (силикон-эластомер) Уплотнение с..."
  },
  "3_3_9_7_10": {
    "url": "./3_3_9_7_10_rasshiritel_100mm_.htm",
    "name": "Расширитель 100мм.",
    "description": "﻿Расширитель 100мм. 8170 - Расширитель 100/70 Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - увеличения..."
  },
  "3_3_9_7_11": {
    "url": "./3_3_9_7_11_staticheskij_soedinitel_domik_h_2.htm",
    "name": "Статический соединитель \"Домик\"/H-2",
    "description": "﻿Статический соединитель \"Домик\"/H-2 Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибрации и ..."
  },
  "3_3_9_7_12": {
    "url": "./3_3_9_7_12_staticheskij_soedinitel_domik_domik.htm",
    "name": "Статический соединитель \"Домик\"/\"Домик\"",
    "description": "﻿Статический соединитель \"Домик\"/\"Домик\" Пластиковый профиль, предназначенный для соединения конструкций и используется для предотвращения вибраци..."
  },
  "3_3_9_7_13": {
    "url": "./3_3_9_7_13_stoechnyj_usilitel_109081.htm",
    "name": "Стоечный усилитель 109081",
    "description": "﻿Стоечный усилитель 109081 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_9_7_14": {
    "url": "./3_3_9_7_14_stoechnyj_usilitel_114031.htm",
    "name": "Стоечный усилитель 114031",
    "description": "﻿Стоечный усилитель 114031 Стоечный усилитель используется для предотвращения вибрации и усиления конструкции. Усилитель предназначен для горизонт..."
  },
  "3_3_9_7_15": {
    "url": "./3_3_9_7_15_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА Выбор дополнительных профилей осуществляется во вкладке \"Аксессуары и услуги\" В закладке \"Профиль\", в строку \"Пр..."
  },
  "3_3_9_7_1": {
    "url": "./3_3_9_7_1_podstavochnyj_profil.htm",
    "name": "Подставочный профиль",
    "description": "﻿Подставочный профиль 110118110016 - Подставочный профиль Используется для крепления к нему подоконника и отлива, а так же для транспортировки изд..."
  },
  "3_3_9_7_2": {
    "url": "./3_3_9_7_2_teplyj_podstavochnyj_profil.htm",
    "name": "Теплый подставочный профиль",
    "description": "﻿Теплый подставочный профиль В месте установки подставочного профиля температура изделия гораздо ниже, чем на лицевой поверхности профиля и стекло..."
  },
  "3_3_9_7_3": {
    "url": "./3_3_9_7_3_soedinitel_h_1_universalnyj.htm",
    "name": "Соединитель H-1 универсальный",
    "description": "﻿Соединитель H-1 универсальный H750 - Соединитель H-1 универсальный Пластиковый профиль, который предназначен для соединения небольших рам между с..."
  },
  "3_3_9_7_4": {
    "url": "./3_3_9_7_4_soedinitelnaya_planka_pr_70.htm",
    "name": "Соединительная планка (PR-70)",
    "description": "﻿Соединительная планка (PR-70) PR_5.021.70 - Соединительная планка (PR-70) (PROPLEX) Пластиковый профиль, который предназначен для соединения небо..."
  },
  "3_3_9_7_5": {
    "url": "./3_3_9_7_5_soedinitel_20mm_.htm",
    "name": "Соединитель 20мм.",
    "description": "﻿Соединитель 20мм. 116201100104 - Соединитель 20 мм. Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬКО в..."
  },
  "3_3_9_7_6": {
    "url": "./3_3_9_7_6_soedinitel_60mm_.htm",
    "name": "Соединитель 60мм.",
    "description": "﻿Соединитель 60мм. 716910900002 - Соединитель 60/70 KLV Пластиковый соединитель, который предназначен для усиления конструкций. Используется ТОЛЬК..."
  },
  "3_3_9_7_7": {
    "url": "./3_3_9_7_7_uglovoj_soedinitel_90grad_.htm",
    "name": "Угловой соединитель 90град.",
    "description": "﻿Угловой соединитель 90град. 355.01 - Угловой соединитель 90° KLV (PROPLEX) Пластиковый профиль, предназначенный для соединения конструкций строго..."
  },
  "3_3_9_7_8": {
    "url": "./3_3_9_7_8_erkernyj_komplekt.htm",
    "name": "Эркерный комплект",
    "description": "﻿Эркерный комплект Эркерный комплект - пластиковый профиль, который используется для соединения конструкций от 92° до 180°. Поставляется комплекто..."
  },
  "3_3_9_7_9": {
    "url": "./3_3_9_7_9_rasshiritel_40mm_.htm",
    "name": "Расширитель 40мм.",
    "description": "﻿Расширитель 40мм. 714909900002 - Расширитель 40/70 KLV Расширители - пластиковые профили, которые могут быть использованы в следующих случаях: - ..."
  },
  "3_3_9_7": {
    "url": "./3_3_9_7_dopolnitelnye_profili.htm",
    "name": "Дополнительные профили",
    "description": "﻿Дополнительные профили 1. Подставочный профиль арт.110118 2. Теплый подставочный профиль арт.4920 3. Cоединитель H-1 универсальный арт.H750 4. Со..."
  },
  "3_3_9_8_1": {
    "url": "./3_3_9_8_1_zashchita_poroga_ramy.htm",
    "name": "Защита порога рамы",
    "description": "﻿Защита порога рамы Защита порога рамы представляет собой анодированную алюминиевую планку, устанавливается опционально в нижней части рамы. Соста..."
  },
  "3_3_9_8_2": {
    "url": "./3_3_9_8_2_zap_profil_shtapochnogo_paza.htm",
    "name": "Зап.профиль штапочного паза",
    "description": "﻿Зап.профиль штапочного паза S6605 - Заполняющий профиль штапочного паза (пыльник) Основная задача профиля от пыли - закрыть фурнитурный паз в рам..."
  },
  "3_3_9_8": {
    "url": "./3_3_9_8_dopolnitelnye_elementy.htm",
    "name": "Дополнительные элементы",
    "description": "﻿Дополнительные элементы 1. Защита порога рамы 2. Заполняющий профиль штапочного паза"
  },
  "3_3_9_9": {
    "url": "./3_3_9_9_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Формирование изделия Kaleva Space Важно!!! Для данной системы, в программе StartОкна замена на замкнутый арми..."
  },
  "3_3_9": {
    "url": "./3_3_9_space.htm",
    "name": "SPACE",
    "description": "﻿SPACE 1. Описание системы 2. Функциональные возможности 3. Ограничения по профилю 4. Сечение профилей 5. Комбинация профилей 6. Системные уплотне..."
  },
  "3_3": {
    "url": "./3_3_kaleva.htm",
    "name": "KALEVA",
    "description": "﻿KALEVA PROFI STANDART DESIGN DESIGN PLUS DESIGN 82 DESIGN 82 PLUS DECO TITAN TITAN PLUS SPACE COMBO SPACE COMBO SPACE PLUS VARIO COMBO VARIO COMB..."
  },
  "3_8": {
    "url": "./3_8_pdk_a_klass.htm",
    "name": "\"ПДК\" А-класс",
    "description": "﻿\"ПДК\" А-класс Подоконники А-класса серии Design EDITION - новая продукция завода ПДК (поставщик ООО «СнабЦентр» РФ) DESIGN EDITION это гладкие по..."
  },
  "3": {
    "url": "./3_profilnye_sistemy.htm",
    "name": "Профильные системы",
    "description": "﻿Профильные системы VEKA WHS HALO KALEVA"
  },
  "4_1_10": {
    "url": "./4_1_10_cveta_laminacii_winshield.htm",
    "name": "Цвета ламинации Winshield",
    "description": "﻿Цвета ламинации Winshield Артикул цвета Наименование цвета Цвет водоотливных колпачков Близкий аналог Renolit Pearl white SW 2239 Белый (WS) Белы..."
  },
  "4_1_11": {
    "url": "./4_1_11_winshield_zolotoj_dub_r_eko.htm",
    "name": "Золотой дуб R Эко",
    "description": "﻿Золотой дуб R Эко Внимание: цвет на экране монитора может отличаться от оригинала из-за особенностей цветопередачи. Артикул: Golden Oak R Eco Наи..."
  },
  "4_1_1": {
    "url": "./4_1_1_osobennosti_priema_laminirovannyh_zakazov.htm",
    "name": "Особенности приема ламинированных заказов",
    "description": "﻿Особенности приема ламинированных заказов 1. При оформлении заказа на ламинированное изделие необходимо в программе STARTОКНА указать цвет для ка..."
  },
  "4_1_2": {
    "url": "./4_1_2_cveta_laminacii_renolit.htm",
    "name": "Цвета ламинации Renolit",
    "description": "﻿Цвета ламинации Renolit Вносятся изменения по декорированию профилей ПВХ, АСК, раскладки/фальш-переплета, МС, сэндвич-панелей и т.д. 1. Закрывают..."
  },
  "4_1_3": {
    "url": "./4_1_3_cveta_laminacii_hornschuch.htm",
    "name": "Цвета ламинации Hornschuch",
    "description": "﻿Цвета ламинации Hornschuch Вносятся изменения по декорированию профилей ПВХ, АСК, раскладки/фальш-переплета, МС, сэндвич-панелей и т.д. 1. Закрыв..."
  },
  "4_1_4": {
    "url": "./4_1_4_cveta_laminacii_ado_film.htm",
    "name": "Цвета ламинации ADO Film",
    "description": "﻿Цвета ламинации ADO Film Артикул цвета Наименование цвета Марка пленки Цвет водоотливных колпачков ST 508 Антрацитово-серый ADO Film Темно-серый ..."
  },
  "4_1_5": {
    "url": "./4_1_5_renolit_zolotoj_dub_rkf.htm",
    "name": "Золотой дуб RKF",
    "description": "﻿Золотой дуб RKF Внимание: цвет на экране монитора может отличаться от оригинала из-за особенностей цветопередачи. Артикул: 9.2178 031 - 116700 На..."
  },
  "4_1_6": {
    "url": "./4_1_6_laminacionnaya_plenka_hornschuch.htm",
    "name": "Ламинационная пленка Hornschuch",
    "description": "﻿Ламинационная пленка Hornschuch Технические характеристики пленки Hornschuch (Германия) Пленки ПВХ для ламинирования оконных профилей, дверей, ро..."
  },
  "4_1_7": {
    "url": "./4_1_7_laminacionnaya_plenka_ado.htm",
    "name": "Ламинационная пленка ADO Film",
    "description": "﻿Ламинационная пленка ADO Film Технические характеристики пленки ADO Film (Турция) Пленки ПВХ для ламинирования оконных профилей, дверей, для нару..."
  },
  "4_1_8": {
    "url": "./4_1_8_cveta_laminacii_lx_hausys.htm",
    "name": "Цвета ламинации LX Hausys",
    "description": "﻿Цвета ламинации LX Hausys Артикул цвета Наименование цвета Цвет водоотливных колпачков Близкий аналог Renolit Близкий аналог Hornschuch FZP20-Z3 ..."
  },
  "4_1_9": {
    "url": "./4_1_9_lxhausys_zolotoj_dub.htm",
    "name": "Золотой дуб",
    "description": "﻿Золотой дуб Внимание: цвет на экране монитора может отличаться от оригинала из-за особенностей цветопередачи. Артикул: UK117-Z8 Наименование: Зол..."
  },
  "4_1": {
    "url": "./4_1_laminaciya.htm",
    "name": "Ламинация",
    "description": "﻿Ламинация 1. Особенности приема ламинированных заказов 2. Цвета ламинации Renolit 3. Цвета ламинации Hornschuch 4. Цвета ламинации ADO Film 5. Цв..."
  },
  "4_2": {
    "url": "./4_2_pokraska.htm",
    "name": "Покраска",
    "description": "﻿Покраска 1. ВАЖНО!!! Возможна покраска профиля только на белой основе. Профили, окрашенные в массе, предназначены только для ламинации. 2. Окраши..."
  },
  "4_3": {
    "url": "./4_3_pokraska_3d.htm",
    "name": "Покраска 3D",
    "description": "﻿Покраска 3D Помимо покраски лицевых поверхностей изнутри и снаружи, существует возможность покраски видимой внутренней торцевой части основных пр..."
  },
  "4": {
    "url": "./4_dekorirovanie_profilya.htm",
    "name": "Декорирование профиля",
    "description": "﻿Декорирование профиля 1. Ламинация 2. Покраска 3. Покраска 3D"
  },
  "5_10_10": {
    "url": "./5_10_10_shumozashchitnoe_steklo.htm",
    "name": "Шумозащитное стекло",
    "description": "﻿Шумозащитное стекло Многослойное стекло с повышенным уровнем шумозащиты Stratosafe Acoustic Clear (компания AIG) Не так давно жителям мегаполисов..."
  },
  "5_10_11": {
    "url": "./5_10_11_prosvetlennoe_steklo_ultraview_r.htm",
    "name": "Просветленное стекло Ultraview R",
    "description": "﻿Просветленное стекло Ultraview R Ultraview R – настоящее достижение технологов и экспертов лаборатории «Салаватстекло». Это кропотливый труд и бе..."
  },
  "5_10_1": {
    "url": "./5_10_1_udarostojkoe_steklo.htm",
    "name": "Ударостойкое стекло",
    "description": "﻿Ударостойкое стекло Ударостойкое стекло - защитное стекло, выдерживающее многократный удар свободно падающего тела с нормируемыми показателями. Н..."
  },
  "5_10_2": {
    "url": "./5_10_2_zakalennoe_steklo.htm",
    "name": "Закаленное стекло",
    "description": "﻿Закаленное стекло Закаленное стекло - это стекло, подвергнутое специальной термической обработке (нагрев до 650-680°С с последующим быстрым равно..."
  },
  "5_10_3": {
    "url": "./5_10_3_laminirovannoe_steklo_(tripleks).htm",
    "name": "Ламинированное стекло (триплекс)",
    "description": "﻿Ламинированное стекло (триплекс) Триплекс или еще его называют ламинированное стекло - это композиция из нескольких листов стекла и склеивающего ..."
  },
  "5_10_4": {
    "url": "./5_10_4_poluprosvetlennoe_steklo.htm",
    "name": "Полупросветленное стекло",
    "description": "﻿Полупросветленное стекло Стекло Larta Float Extra Clear&#8482; («полупросветленное стекло»)  Его главные особенности – максимально высокие оптические с..."
  },
  "5_10_5_1": {
    "url": "./5_10_5_1_i_steklo_(lhtherm).htm",
    "name": "И-стекло (LH Therm)",
    "description": "﻿И-стекло (LH Therm) Стекло энергосберегающее (низкоэмиссионное) LartaHome Therm (И-стекло) - это высококачественное стекло с низкоэмиссионным пок..."
  },
  "5_10_5_2": {
    "url": "./5_10_5_2_lp_premiumt.htm",
    "name": "LP Premium T",
    "description": "﻿LP Premium T Энергосберегающее стекло LartaPro Premium T (закаленное) Данное стекло – это дальнейшее развитие уже знакомых низкоэмиссионных стеко..."
  },
  "5_10_5": {
    "url": "./5_10_5_energosberegayushchie_stekla.htm",
    "name": "Энергосберегающие стекла",
    "description": "﻿Энергосберегающие стекла 1. LartaHome Therm (И-стекло) 2. LartaPro Premium T"
  },
  "5_10_6_1": {
    "url": "./5_10_6_1_lhsolar.htm",
    "name": "LH Solar",
    "description": "﻿LH Solar Мультифункциональное стекло - стекло с мягким покрытием, сочетающим в себе солнцезащитные и низкоэмиссионные свойства. Мультифункциональ..."
  },
  "5_10_6_2": {
    "url": "./5_10_6_2_lhbalance.htm",
    "name": "LH Balance",
    "description": "﻿LH Balance Новое стекло LartaHome Balance приходит не «вместо», а «в дополнение» к стеклу LartaHome Solar, предлагая иной баланс характеристик, с..."
  },
  "5_10_6_3": {
    "url": "./5_10_6_3_lphp.htm",
    "name": "LP HP",
    "description": "﻿LP HP Зачастую встает задача подобрать примерный аналог по характеристикам обычному мультифункциональному стеклу среди многообразия архитектурных..."
  },
  "5_10_6_4": {
    "url": "./5_10_6_4_lpse.htm",
    "name": "LP SE",
    "description": "﻿LP SE Архитектурное мультифункциональное селективное стекло LartaPro SE Neutral 70 имеет нейтральный оттенок снаружи, прозрачный вид изнутри, сол..."
  },
  "5_10_6": {
    "url": "./5_10_6_multifunkcionalnye_stekla.htm",
    "name": "Мультифункциональные стекла",
    "description": "﻿Мультифункциональные стекла 1. LartaHome Solar 2. LartaHome Balance 3. LartaPro High Performance 4. LartaPro Selective Edition"
  },
  "5_10_7_1": {
    "url": "./5_10_7_1_lphd.htm",
    "name": "LP HD",
    "description": "﻿LP HD Стекло LartaPro High Durable Colours: суперстойкость покрытия Уникальность технологии LP HD заключается в высочайшей механической и физико-..."
  },
  "5_10_7_2": {
    "url": "./5_10_7_2_reflektivnoe_steklo.htm",
    "name": "Рефлективное стекло",
    "description": "﻿Рефлективное стекло Рефлективное стекло - солнцеотражающее стекло, которое производится путем нанесения слоя оксида металла на одну из поверхност..."
  },
  "5_10_7": {
    "url": "./5_10_7_solncezashchitnye_stekla.htm",
    "name": "Солнцезащитные стекла",
    "description": "﻿Солнцезащитные стекла 1. LartaPro High Durable Colours 2. Рефлективное стекло"
  },
  "5_10_8_10": {
    "url": "./5_10_8_10_planibel_bronzovoe.htm",
    "name": "Планибел бронзовое",
    "description": "﻿Планибел бронзовое Производитель - AGS. 4мм. - Складская позиция. 6 и 8мм. - Заказная позиция. Обозначение в программе STARTОКНА: 4PlBronze, 6PlB..."
  },
  "5_10_8_11": {
    "url": "./5_10_8_11_planibel_temno_seroe.htm",
    "name": "Планибел темно-серое",
    "description": "﻿Планибел темно-серое Производитель - AGS. 4мм. - Складская позиция. 6 и 8мм. - Заказная позиция. Обозначение в программе STARTОКНА: 4PlGrey, 6PlG..."
  },
  "5_10_8_12": {
    "url": "./5_10_8_12_eurobronze.htm",
    "name": "EuroBronze",
    "description": "﻿EuroBronze Производитель - Салаватстекло 4мм. - Складская позиция. Обозначение в программе STARTОКНА: 4EuroBronze Салават Толщина стекла : 4 мм. ..."
  },
  "5_10_8_13": {
    "url": "./5_10_8_13_kvadro_bescvetnoe.htm",
    "name": "Квадро бесцветное",
    "description": "﻿Квадро бесцветное Заказная позиция. Обозначение в программе STARTОКНА: 4Квадро Толщина стекла : 4 мм. Размер листа: 2160х1650 мм. Расположение ри..."
  },
  "5_10_8_14": {
    "url": "./5_10_8_14_armirovannoe_bescvetnoe.htm",
    "name": "Армированное бесцветное",
    "description": "﻿Армированное бесцветное Заказная позиция. Обозначение в программе STARTОКНА: 6ARM Толщина стекла : 6 мм. Размер листа: 2040х2520 мм. Расположение..."
  },
  "5_10_8_15": {
    "url": "./5_10_8_15_shanel_bescvetnoe.htm",
    "name": "Шанель бесцветное",
    "description": "﻿Шанель бесцветное Заказная позиция. Обозначение в программе STARTОКНА: 4Шанель Толщина стекла : 4 мм., 6 мм., 8 мм. Размер листа: 2000х1605 мм. Р..."
  },
  "5_10_8_19": {
    "url": "./5_10_8_19_diamant_bescvetnyj.htm",
    "name": "Диамант бесцветный",
    "description": "﻿Диамант бесцветный Складская позиция. Обозначение в программе STARTОКНА: 4Диамантбц Толщина стекла : 4 мм. Размер листа: 2000х1700 мм. Расположен..."
  },
  "5_10_8_1": {
    "url": "./5_10_8_1_kafedral_bescvetnoe.htm",
    "name": "Кафедрал бесцветное",
    "description": "﻿Кафедрал бесцветное Складская позиция. Обозначение в программе STARTОКНА: 4Кафедрал Толщина стекла : 4 мм. Размер листа: 2160х1650 мм. Расположен..."
  },
  "5_10_8_20": {
    "url": "./5_10_8_20_dozhd.htm",
    "name": "Дождь",
    "description": "﻿Дождь Дождь бронзовый матовый Складская позиция. Обозначение в программе STARTОКНА: 4Дождьбрмат Толщина стекла : 4 мм. Размер листа: 2550х1605 мм..."
  },
  "5_10_8_21": {
    "url": "./5_10_8_21_labirint_kosoj_bescvetnyj.htm",
    "name": "Лабиринт косой бесцветный",
    "description": "﻿Лабиринт косой бесцветный Складская позиция. Обозначение в программе STARTОКНА: 4Лабиринтбц Толщина стекла : 4 мм. Размер листа: 2550х1605 мм. Ра..."
  },
  "5_10_8_22": {
    "url": "./5_10_8_22_polosa_bescvetnaya.htm",
    "name": "Полоса бесцветная",
    "description": "﻿Полоса бесцветная Складская позиция. Обозначение в программе STARTОКНА: 4Полосабц Толщина стекла : 4 мм. Размер листа: 2550х1605 мм. Расположение..."
  },
  "5_10_8_3": {
    "url": "./5_10_8_3_ajron_bescvetnoe.htm",
    "name": "Айрон бесцветное",
    "description": "﻿Айрон бесцветное Складская позиция. Обозначение в программе STARTОКНА: 4Айрон Толщина стекла : 4 мм. Размер листа: 2250х1605 мм. (2550х1605 - по ..."
  },
  "5_10_8_4": {
    "url": "./5_10_8_4_ajron_bronzovoe.htm",
    "name": "Айрон бронзовое",
    "description": "﻿Айрон бронзовое Заказная позиция. Толщина стекла : 4 мм. Размер листа: 2250х1605 мм. (2550х1605 - по запросу) Расположение рисунка по умолчанию: ..."
  },
  "5_10_8_5": {
    "url": "./5_10_8_5_damas_bescvetnoe.htm",
    "name": "Дамас бесцветное",
    "description": "﻿Дамас бесцветное Складская позиция. Обозначение в программе STARTОКНА: 4Дамас Толщина стекла : 4 мм. Размер листа: 2250х1605 мм. (2550х1605 - по ..."
  },
  "5_10_8_6": {
    "url": "./5_10_8_6_damas_bronzovoe.htm",
    "name": "Дамас бронзовое",
    "description": "﻿Дамас бронзовое Заказная позиция. Обозначение в программе STARTОКНА: 4Дамасбр Толщина стекла : 4 мм. Размер листа: 2250х1605 мм. (2550х1605 - по ..."
  },
  "5_10_8_7": {
    "url": "./5_10_8_7_estriado_bescvetnoe.htm",
    "name": "Эстриадо бесцветное",
    "description": "﻿Эстриадо бесцветное Заказная позиция. Толщина стекла : 4 мм. Размер листа: 2160х1650 мм. Расположение рисунка по умолчанию: вертикально. Вид деко..."
  },
  "5_10_8_8": {
    "url": "./5_10_8_8_matelyuks.htm",
    "name": "Мателюкс",
    "description": "﻿Мателюкс Складская позиция. Толщина стекла : 4 мм. Размер листа: 2550х1605 мм. Расположение рисунка по умолчанию: без рисунка (матовое). Вид деко..."
  },
  "5_10_8_9": {
    "url": "./5_10_8_9_peskostruj_fonovyj_(fps).htm",
    "name": "Пескоструй фоновый (FPS)",
    "description": "﻿Пескоструй фоновый (FPS) Складская позиция. Толщина стекла : 6 мм. Размер листа: 2100х1550 мм. По согласованию возможно изготовление с предельным..."
  },
  "5_10_8": {
    "url": "./5_10_8_dekorativnye_stekla.htm",
    "name": "Декоративные стекла",
    "description": "﻿Декоративные стекла 1. Кафедрал бесцветное 2. Айрон бесцветное 3. Айрон бронзовое 4. Дамас бесцветное 5. Дамас бронзовое 6. Эстриадо бесцветное 7..."
  },
  "5_10_9": {
    "url": "./5_10_9_osvetlennoe_steklo_crystalvision.htm",
    "name": "Осветленное стекло Crystalvision",
    "description": "﻿Осветленное стекло Crystalvision Это продукт с максимальной нейтральностью и высочайшими показателями цветопередачи, производимый в России. Прозр..."
  },
  "5_10": {
    "url": "./5_10_vidy_stekla.htm",
    "name": "Виды стекла",
    "description": "﻿Виды стекла 1. Ударостойкое стекло 2. Закаленное стекло 3. Ламинированное стекло (триплекс) 4. Шумозащитное стекло 5. Полупросветленное стекло 6...."
  },
  "5_11_10_1": {
    "url": "./5_11_10_1_raskladka_8mm.htm",
    "name": "Раскладка 8мм.",
    "description": "﻿Раскладка 8мм. Стандартные цвета Белый, Золото, Серебро (серо-серебристая, спокойного полуматового цвета) Ширина раскладки, мм 8 Толщина раскладк..."
  },
  "5_11_10_2": {
    "url": "./5_11_10_2_raskladka_varsavia_18_26mm.htm",
    "name": "Раскладка Varsavia 18, 26мм.",
    "description": "﻿Раскладка Varsavia 18, 26мм. Раскладка Varsavia 18мм. Раскладка Varsavia 26мм. Параметр Varsavia 18мм. Varsavia 26мм. Стандартные цвета Белый Бел..."
  },
  "5_11_10_3": {
    "url": "./5_11_10_3_dekorativnye_elementy_(venzelya).htm",
    "name": "Декоративные элементы (Вензеля)",
    "description": "﻿Декоративные элементы (Вензеля) На выбор доступно четыре варианта: • Лилия золотая • Лилия белая • Рикколо (Riccolo) золотой • Рикколо (Riccolo) ..."
  },
  "5_11_10_4": {
    "url": "./5_11_10_4_ogranicheniya.htm",
    "name": "Ограничения",
    "description": "﻿Ограничения Характеристики и возможность изготовления шпроссовых соединений 8 мм Varsavia 18мм. Varsavia 26мм. Эскиз формы или соединения Минимал..."
  },
  "5_11_10_5": {
    "url": "./5_11_10_5_edinye_trebovaniya_po_raskladke.htm",
    "name": "Единые требования по раскладке",
    "description": "﻿Единые требования по раскладке Выбор камеры, для установки раскладки пользователем в программе «StartОкна», осуществляется через меню «Импосты и ..."
  },
  "5_11_10": {
    "url": "./5_11_10_dekorativnaya_raskladka.htm",
    "name": "Декоративная раскладка",
    "description": "﻿Декоративная раскладка Раскладка - это пустотелые алюминиевые профили, различной ширины и цвета. Собранный из отрезков этих профилей рисунок креп..."
  },
  "5_11_11": {
    "url": "./5_11_11_falsh_pereplet.htm",
    "name": "Фальш-переплет",
    "description": "﻿Фальш-переплет Фальш-переплет - это накладной декоративный профиль, наклеиваемый на стеклопакет с внутренней и с внешней стороны. Виды фальш-пере..."
  },
  "5_11_12_1": {
    "url": "./5_11_12_1_pamyatka_po_dekorirovannym_svetoprozrachnym_konstrukciyam.htm",
    "name": "Памятка по декорированным светопрозрачным конструкциям",
    "description": "﻿Памятка по декорированным светопрозрачным конструкциям 1. Соберите информацию по пожеланиям клиента 1.1. № эскиза, или индивидуальный эскиз (како..."
  },
  "5_11_12_2": {
    "url": "./5_11_12_2_individualnaya_razrabotka.htm",
    "name": "Индивидуальная разработка",
    "description": "﻿Индивидуальная разработка Разработка индивидуальных дизайнерских эскизов в ЛЮБОЙ технике декорирования производится ТОЛЬКО ПО ПРЕДОПЛАТЕ. Размер ..."
  },
  "5_11_12_3": {
    "url": "./5_11_12_3_sovmestimost_dekorativnyh_tekhnik.htm",
    "name": "Совместимость декоративных техник",
    "description": "﻿Совместимость декоративных техник"
  },
  "5_11_12_4": {
    "url": "./5_11_12_4_standartnye_skhemy_raspolozheniya_stekol_s_dizajnom_v_steklopaketah.htm",
    "name": "Стандартные схемы расположения стекол с дизайном в стеклопакетах",
    "description": "﻿Стандартные схемы расположения стекол с дизайном в стеклопакетах"
  },
  "5_11_12": {
    "url": "./5_11_12_algoritm_raboty_i_zapusk_v_proizvodstvo_zakazov_s_dekorom.htm",
    "name": "Алгоритм работы и запуск в производство заказов с декором",
    "description": "﻿Алгоритм работы и запуск в производство заказов с декором 1. Памятка по декорированным светопрозрачным конструкциям 2. Индивидуальная разработка ..."
  },
  "5_11_1_1": {
    "url": "./5_11_1_1_vidy_vitrazhej_i_sravnitelnaya_harakteristika.htm",
    "name": "Виды витражей и сравнительная характеристика",
    "description": "﻿Виды витражей и сравнительная характеристика Витраж - совершенно особый вид искусства, где в единое целое сливается рукотворная композиция из цве..."
  },
  "5_11_1_2": {
    "url": "./5_11_1_2_plenochnyj_vitrazh.htm",
    "name": "Пленочный витраж",
    "description": "﻿Пленочный витраж ◆ ТЕХНОЛОГИЯ ИЗГОТОВЛЕНИЯ АНГЛИЙСКОГО ВИТРАЖА 1. Стекло укладывается на специально подготовленный эскиз витража, по которому буд..."
  },
  "5_11_1_3": {
    "url": "./5_11_1_3_vitrazh_realistik.htm",
    "name": "Витраж Реалистик",
    "description": "﻿Витраж Реалистик \"РЕАЛИСТИК\" - уникальная технология изготовления пленок от российских разработчиков. Полностью имитируется текстура, фактура, об..."
  },
  "5_11_1_4": {
    "url": "./5_11_1_4_facetnyj_vitrazh.htm",
    "name": "Фацетный витраж",
    "description": "﻿Фацетный витраж ◆ ОПРЕДЕЛЕНИЕ Бевели (фацеты) представляют собой ограненные кусочки прозрачного или окрашенного в массе стекла различных форм и р..."
  },
  "5_11_1_5": {
    "url": "./5_11_1_5_zalivnoj_vitrazh.htm",
    "name": "Заливной витраж",
    "description": "﻿Заливной витраж СТРОГО ПО СОГЛАСОВАНИЮ!!! ◆ ОПРЕДЕЛЕНИЕ Заливной витраж (лакокрасочный, контурный) – это декорирование стекла с помощью цветных п..."
  },
  "5_11_1_6": {
    "url": "./5_11_1_6_tekhnicheskie_parametry_zapuska_steklopaketov_s_vitrazhami.htm",
    "name": "Технические параметры запуска стеклопакетов с витражами",
    "description": "﻿Технические параметры запуска стеклопакетов с витражами Поверхность стекол с низкоэмиссионными покрытиями нагревается под воздействием инфракрасн..."
  },
  "5_11_1": {
    "url": "./5_11_1_vitrazh.htm",
    "name": "Витраж",
    "description": "﻿Витраж 1. Виды витражей и сравнительная характеристика 2. Пленочный витраж 3. Витраж Реалистик 4. Фацетный витраж 5. Заливной витраж 6. Техническ..."
  },
  "5_11_2": {
    "url": "./5_11_2_peskostrujnaya_obrabotka.htm",
    "name": "Пескоструйная обработка",
    "description": "﻿Пескоструйная обработка ◆ ОПРЕДЕЛЕНИЕ Пескоструй - это нанесение на стекло рисунков с матовым эффектом. При этом вся площадь стекла пропускает св..."
  },
  "5_11_3": {
    "url": "./5_11_3_kaboshony.htm",
    "name": "Кабошоны",
    "description": "﻿Кабошоны ◆ ОПРЕДЕЛЕНИЕ Кабошоны (их так же называют марблс или стеклянные камни) - это каплеобразные диски из стекла, круглой или овальной формы ..."
  },
  "5_11_4": {
    "url": "./5_11_4_fyuzing.htm",
    "name": "Фьюзинг",
    "description": "﻿Фьюзинг ◆ ОПРЕДЕЛЕНИЕ Фьюзинг (Fusing, от англ. Fuse — «спекание, плавка») - техника спекания стекла в печи, в результате которой стекла вплавляю..."
  },
  "5_11_5": {
    "url": "./5_11_5_i_image.htm",
    "name": "I-IMAGE (Ай-имидж)",
    "description": "﻿I-IMAGE (Ай-имидж) ◆ ОПРЕДЕЛЕНИЕ I-image (от англ. Image - изображение) - инновационный способ нанесения любых изображений фотографического качес..."
  },
  "5_11_6": {
    "url": "./5_11_6_almaznaya_gran.htm",
    "name": "Алмазная грань",
    "description": "﻿Алмазная грань ◆ ОПРЕДЕЛЕНИЕ Техника декорирования «Алмазная грань» представляет собой резьбу особой фрезой на поверхности стекла с нанесением ра..."
  },
  "5_11_7": {
    "url": "./5_11_7_lenta_akcentrium.htm",
    "name": "Лента Акцентриум",
    "description": "﻿Лента Акцентриум ◆ ОПРЕДЕЛЕНИЕ И ХАРАКТЕРИСТИКА Прозрачная лента Accentrim при нанесении на стекло создает очень правдоподобную иллюзию гравировк..."
  },
  "5_11_8": {
    "url": "./5_11_8_dekorativnye_plenki.htm",
    "name": "Декоративные пленки",
    "description": "﻿Декоративные пленки ◆ ХАРАКТЕРИСТИКИ Декоративные пленки с нанесенным рисунком служат для создания индивидуального стиля, уюта, отражения бликов,..."
  },
  "5_11_9": {
    "url": "./5_11_9_tonirovochnaya_plenka.htm",
    "name": "Тонировочная пленка",
    "description": "﻿Тонировочная пленка Применяется для архитектурного тонирования стекол зданий, и является альтернативой тонированному в массе или рефлективному ст..."
  },
  "5_11": {
    "url": "./5_11_dekorirovanie_steklopaketa.htm",
    "name": "Декорирование стеклопакета",
    "description": "﻿Декорирование стеклопакета 1. Витраж 2. Пескоструйная обработка 3. Кабошоны 4. Фьюзинг 5. I-IMAGE (Ай-имидж) 6. Алмазная грань 7. Лента Акцентриу..."
  },
  "5_12": {
    "url": "./5_12_odnokamernyj_energoeffektivnyj_steklopaket_ecobalance.htm",
    "name": "Однокамерный энергоэффективный стеклопакет EcoBalance",
    "description": "﻿Однокамерный энергоэффективный стеклопакет EcoBalance Формула нового стеклопакета Мы предлагаем два варианта нового продукта: • EcoBalance(24мм) ..."
  },
  "5_13": {
    "url": "./5_13_vstroennye_zhalyuzi.htm",
    "name": "Встроенные жалюзи",
    "description": "﻿Встроенные жалюзи Преимущества встроенных жалюзи ДИЗАЙН: • современная эстетика; • стильное решение для солнцезащиты; • ламели долго сохраняют ис..."
  },
  "5_14": {
    "url": "./5_14_okna_svetilniki.htm",
    "name": "Окна-светильники",
    "description": "﻿Окна-светильники Окно-светильник, конструктивно представляющее собой окно ПВХ со стеклопакетом, декорированным техникой «Пескоструй», с интегриро..."
  },
  "5_15_1": {
    "url": "./5_15_1_obshchie_svedeniya.htm",
    "name": "Общие сведения",
    "description": "﻿Общие сведения Особенность электрохромных (SMART) стекол (и главное отличие от обычных) заключается в том, что они в течение нескольких секунд мо..."
  },
  "5_15_2": {
    "url": "./5_15_2_konfiguracii_steklopaketov.htm",
    "name": "Конфигурации стеклопакетов",
    "description": "﻿Конфигурации стеклопакетов ВНИМАНИЕ!!! Все ниже представленные формулы являются стандартными (шаблонными)! Согласование не требуется! Заявку на р..."
  },
  "5_15_3": {
    "url": "./5_15_3_ustanovochnyj_komplekt_ot_4_do_25.htm",
    "name": "Установочный комплект от 4 м.кв. до 25 м.кв.",
    "description": "﻿Установочный комплект от 4 м.кв. до 25 м.кв. ВАЖНО!!! Максимальная площадь стеклопакета (стеклопакетов) для подключения к одному БП от 4 м.кв. до..."
  },
  "5_15_4": {
    "url": "./5_15_4_ustanovochnyj_komplekt_s_peremennoj_prozrachnostyu_do_20.htm",
    "name": "Установочный комплект с переменной прозрачностью до 20 м.кв",
    "description": "﻿Установочный комплект с переменной прозрачностью до 20 м.кв ВАЖНО!!! Максимальная площадь стеклопакета (стеклопакетов) для подключения к одному Б..."
  },
  "5_15_5": {
    "url": "./5_15_5_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. Во вкладке «Свойство элемента», в строке «Вставка», выбрать необходимый стеклопакет из списка. В название все..."
  },
  "5_15_6": {
    "url": "./5_15_6_oprosnyj_list.htm",
    "name": "Опросный лист",
    "description": "﻿Опросный лист Опросный лист"
  },
  "5_15": {
    "url": "./5_15_smart_steklo.htm",
    "name": "SMART-стекло",
    "description": "﻿SMART-стекло 1. Общие сведения 2. Конфигурации стеклопакетов 3. Установочный комплект от 4 м.кв. до 25 м.кв. 4. Установочный комплект с переменно..."
  },
  "5_16_1": {
    "url": "./5_16_1_obshchie_svedeniya.htm",
    "name": "Общие сведения",
    "description": "﻿Общие сведения Электрообогреваемые стеклопакеты изготавливаются на основе К-стекла с твердым металлизированным покрытием, обработанным особым обр..."
  },
  "5_16_2": {
    "url": "./5_16_2_raschet_potreblyaemoj_moshchnosti.htm",
    "name": "Расчет потребляемой мощности",
    "description": "﻿Расчет потребляемой мощности Средняя площадь остекления 2-х комнатной квартиры составляет 8 м2. При этом для достижения комфортной температуры, н..."
  },
  "5_16_3": {
    "url": "./5_16_3_konfiguracii_steklopaketov.htm",
    "name": "Конфигурации стеклопакетов",
    "description": "﻿Конфигурации стеклопакетов ВНИМАНИЕ!!! 1. В стандартных формулах стеклопакетов Photen используется рамка Warmex Pro Б/Ф (без фольги). Рамка MTG п..."
  },
  "5_16_4": {
    "url": "./5_16_4_termoregulyatory.htm",
    "name": "Терморегуляторы",
    "description": "﻿Терморегуляторы Терморегулятор необходим для автоматической регулировки температуры электрообогреваемых стеклопакетов. Устанавливается один на ко..."
  },
  "5_16_5_1": {
    "url": "./5_16_5_1_osnovnye_svedeniya_o_termoregulyatorah.htm",
    "name": "Основные сведения о терморегуляторах",
    "description": "﻿Основные сведения о терморегуляторах Система подогрева стеклопакетов позволяет поддерживать комфортный микроклимат в помещении, предоставляя влад..."
  },
  "5_16_5_2": {
    "url": "./5_16_5_2_podgotovka_k_rabote.htm",
    "name": "Подготовка к работе",
    "description": "﻿Подготовка к работе Прежде чем приступать к установке температурного регулятора, внимательно ознакомьтесь с положениями инструкции, приложенной п..."
  },
  "5_16_5_3": {
    "url": "./5_16_5_3_nyuansy_montazha_raznyh_vidov_termoregulyatorov.htm",
    "name": "Нюансы монтажа разных видов терморегуляторов",
    "description": "﻿Нюансы монтажа разных видов терморегуляторов Изучая инструкцию к выбранному терморегулятору, обратите внимание на заявленный производителем показ..."
  },
  "5_16_5_4": {
    "url": "./5_16_5_4_poleznaya_informaciya_ob_elektroprovodah.htm",
    "name": "Полезная информация об электропроводах",
    "description": "﻿Полезная информация об электропроводах В коробку вводится несколько проводов, изоляция которых имеет разную окраску. В соответствии с общеприняты..."
  },
  "5_16_5_5": {
    "url": "./5_16_5_5_klyuchevye_polozheniya_tekhniki_bezopasnosti.htm",
    "name": "Ключевые положения техники безопасности",
    "description": "﻿Ключевые положения техники безопасности Любые электромонтажные работы должны проводиться в строгом соответствии с техникой безопасности. Пренебре..."
  },
  "5_16_5_6": {
    "url": "./5_16_5_6_poetapnaya_instrukciya_po_montazhu_regulyatora.htm",
    "name": "Поэтапная инструкция по монтажу регулятора",
    "description": "﻿Поэтапная инструкция по монтажу регулятора Рассматриваемое мероприятие состоит из нескольких основных технологических этапов. Придерживайтесь при..."
  },
  "5_16_5": {
    "url": "./5_16_5_ustanovka_termoregulyatora.htm",
    "name": "Установка терморегулятора",
    "description": "﻿Установка терморегулятора 1. Основные сведения о терморегуляторах 2. Подготовка к работе 3. Нюансы монтажа разных видов терморегуляторов 4. Полез..."
  },
  "5_16_6": {
    "url": "./5_16_6_oformlenie_v_programme_startokna.htm",
    "name": "Оформление в программе STARTОКНА",
    "description": "﻿Оформление в программе STARTОКНА 1. В вкладке «Свойство элемента» в строке «Вставка» выбрать необходимый стеклопакет из списка. Название всех эле..."
  },
  "5_16_7": {
    "url": "./5_16_7_oprosnyj_list.htm",
    "name": "Опросный лист",
    "description": "﻿Опросный лист Опросный лист"
  },
  "5_16": {
    "url": "./5_16_elektroobogrevaemye_steklopakety.htm",
    "name": "Электрообогреваемые стеклопакеты",
    "description": "﻿Электрообогреваемые стеклопакеты 1. Общие сведения 2. Расчет потребляемой мощности 3. Конфигурации стеклопакетов 4. Терморегуляторы 5. Установка ..."
  },
  "5_17": {
    "url": "./5_17_sendvich_paneli_pvh.htm",
    "name": "Сэндвич-панели ПВХ",
    "description": "﻿Сэндвич-панели ПВХ Сэндвич-панели ПВХ - это тип строительного материала, имеющий трехслойную структуру, состоящую из двух листов жесткого материа..."
  },
  "5_18": {
    "url": "./5_18_upakovka_steklopaketov.htm",
    "name": "Упаковка стеклопакетов",
    "description": "﻿Упаковка стеклопакетов Отдельно отгружаемые стеклопакеты могут быть упакованы специальным упаковочным профилем из вспененного полиэтилена. В зави..."
  },
  "5_19": {
    "url": "./5_19_prichiny_poyavleniya_raduzhnyh_pyaten.htm",
    "name": "Причины появления радужных пятен",
    "description": "﻿Причины появления радужных пятен Обзор причин появления радужных пятен в стеклопакетах К.т.н. Смирнов М.И. (ООО «Главербель Восток»), к.т.н. Глад..."
  },
  "5_1": {
    "url": "./5_1_harakteristiki_stekla.htm",
    "name": "Характеристики стекла",
    "description": "﻿Характеристики стекла 1. Коэффициент теплопередачи (U-value) или коэффициент теплопереноса. Используется для количественной оценки теплопередачи ..."
  },
  "5_20": {
    "url": "./5_20_klimaticheskie_nagruzki_rekomendacii.htm",
    "name": "Климатические нагрузки.Рекомендации",
    "description": "﻿Климатические нагрузки.Рекомендации О климатических нагрузках на стеклопакеты. Краткие рекомендации. Согласно требованиям ГОСТ, стеклопакет являе..."
  },
  "5_21": {
    "url": "./5_21_promerzanie_okon_i_poyavlenie_kondensata.htm",
    "name": "Промерзание окон и появление конденсата",
    "description": "﻿Промерзание окон и появление конденсата Качественно изготовленное и правильно смонтированное окно, как известно, является залогом комфорта и уюта..."
  },
  "5_2": {
    "url": "./5_2_sostav_steklopaketa.htm",
    "name": "Состав стеклопакета",
    "description": "﻿Состав стеклопакета Стеклопакет - объемное изделие, состоящие из двух или более листов стекла (в редких случаях из четырех), герметично соединенн..."
  },
  "5_3": {
    "url": "./5_3_pravila_proektirovaniya_formuly_steklopaketa.htm",
    "name": "Правила проектирования формулы стеклопакета",
    "description": "﻿Правила проектирования формулы стеклопакета Формула стеклопакетов, где указывается порядок расположения, как правило стекол и дистанционной рамки..."
  },
  "5_4_1": {
    "url": "./5_4_1_alyuminievaya.htm",
    "name": "Алюминиевая",
    "description": "﻿Алюминиевая Дистанционные рамки из алюминиевого профиля (спейсер) изготавливаются методом гнутья этого профиля, что позволяет снизить до минимума..."
  },
  "5_4_2": {
    "url": "./5_4_2_teploramka.htm",
    "name": "Теплорамка",
    "description": "﻿Теплорамка Дистанционная терморамка (теплорамка) Warmex PRO – инновационный продукт с высокими теплотехническими и функциональными свойствами. Ко..."
  },
  "5_4": {
    "url": "./5_4_distancionnaya_ramka.htm",
    "name": "Дистанционная рамка",
    "description": "﻿Дистанционная рамка Размеры камеры стеклопакета определяется размером (шириной) дистанционной рамки. Дистанционная рамка полая внутри и имеет отв..."
  },
  "5_5": {
    "url": "./5_5_zapolnenie_argonom.htm",
    "name": "Заполнение аргоном",
    "description": "﻿Заполнение аргоном Аргон - это инертный газ, т.е. он ни с чем не вступает в химические реакции, поэтому он абсолютно безвреден для человека. Арго..."
  },
  "5_6": {
    "url": "./5_6_vklejka_steklopaketa.htm",
    "name": "Вклейка стеклопакета",
    "description": "﻿Вклейка стеклопакета Пластиковые окна на протяжении своего существования не раз претерпевали изменения. Первоначально они касались количественных..."
  },
  "5_7": {
    "url": "./5_7_assortiment_stekla.htm",
    "name": "Ассортимент стекла",
    "description": "﻿Ассортимент стекла Стекло Толщина, мм Размер листа, мм Вес 1 кв.м., кг Возможность закаливания Наличие Прозрачное флоат-стекло Стекло прозрачное ..."
  },
  "5_8": {
    "url": "./5_8_zakaznye_steklopakety.htm",
    "name": "Заказные стеклопакеты",
    "description": "﻿Заказные стеклопакеты Правила запусков заказов, содержащих в своем составе: 1) Стеклопакеты, отсутствующие в товарном ряду компании. 2) Стеклопак..."
  },
  "5_9": {
    "url": "./5_9_osnovnye_harakteristiki_steklopaketov.htm",
    "name": "Основные характеристики стеклопакетов",
    "description": "﻿Основные характеристики стеклопакетов Толщина стеклопакета, мм Формула стеклопакета Удельный вес кг/м2 Снижение шума, Дб Светопропускание, % Солн..."
  },
  "5": {
    "url": "./5_steklo_i_steklopakety.htm",
    "name": "Стекло и стеклопакеты",
    "description": "﻿Стекло и стеклопакеты 1. Характеристики стекла 2. Состав стеклопакета 3. Правила проектирования формулы стеклопакета 4. Дистанционная рамка 5. За..."
  },
  "6_1_1_10_2": {
    "url": "./6_1_1_10_2_shpingalety.htm",
    "name": "Шпингалеты",
    "description": "﻿Шпингалеты Шпингалеты – это специальные задвижки для запирания. Они устанавливаются прямо на профиль штульпа вверху и внизу створки, а выдвижной ..."
  },
  "6_1_1_10_3": {
    "url": "./6_1_1_10_3_peredacha_okonnaya.htm",
    "name": "Передача оконная",
    "description": "﻿Передача оконная Передача оконная - применяется обычный комплект поворотного окна с использованием поворотно-откидной передачи с дорнмассом 15мм...."
  },
  "6_1_1_10": {
    "url": "./6_1_1_10_zapiranie_shtulpa.htm",
    "name": "Запирание штульпа",
    "description": "﻿Запирание штульпа 1. Шпингалеты 2. Передача оконная"
  },
  "6_1_1_11": {
    "url": "./6_1_1_11_otkidno_povorotnaya_furnitura.htm",
    "name": "Откидно-поворотная фурнитура",
    "description": "﻿Откидно-поворотная фурнитура Гораздо чаще створки окон бывают откинуты, чем распахнуты – ведь на подоконниках в комнатах стоят цветы, лежат журна..."
  },
  "6_1_1_12": {
    "url": "./6_1_1_12_regulirovka_furnitury.htm",
    "name": "Регулировка фурнитуры",
    "description": "﻿Регулировка фурнитуры ◆ Поворотная петля-кронштейн Регулировка прижима створки к раме ±0,8 мм Регулировка по горизонтали -2,0/+3,5 мм Инструмент:..."
  },
  "6_1_1_1": {
    "url": "./6_1_1_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Система KALEVA - российский продукт. Для изготовления компонентов системы KALEVA применяются экологически чистые методы производства. В ..."
  },
  "6_1_1_2_1_1": {
    "url": "./6_1_1_2_1_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки Схема обвязки поворотного окна ◆ Фурнитура серебристого цвета (стандартная гальваника) Привод DM15 с фиксированной высотой ручки По..."
  },
  "6_1_1_2_1": {
    "url": "./6_1_1_2_1_povorotnoe.htm",
    "name": "Поворотное",
    "description": "﻿Поворотное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижняя петля 2-х плоскостная (гориз..."
  },
  "6_1_1_2_2_1": {
    "url": "./6_1_1_2_2_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки ◆ Фурнитура серебристого цвета (стандартная гальваника) Привод DM15* Поз. ВСФ Артикул Наименование 1 420-700 KPO.740 Привод П/О KAL..."
  },
  "6_1_1_2_2": {
    "url": "./6_1_1_2_2_povorotno_otkidnoe.htm",
    "name": "Поворотно-откидное",
    "description": "﻿Поворотно-откидное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижняя петля 2-х плоскостна..."
  },
  "6_1_1_2_3_1": {
    "url": "./6_1_1_2_3_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки ◆ Фурнитура серебристого цвета (стандартная гальваника) Привод DM15 Поз. ШСФ Артикул Наименование 1 420-700 KPO.740 Привод П/О KALE..."
  },
  "6_1_1_2_3": {
    "url": "./6_1_1_2_3_framuzhnoe.htm",
    "name": "Фрамужное",
    "description": "﻿Фрамужное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель 2-х плоскостная (горизонтальная, прижим) Цвет накладок ..."
  },
  "6_1_1_2_4_1": {
    "url": "./6_1_1_2_4_1_skhema_obvyazki.htm",
    "name": "Схемы обвязки",
    "description": "﻿Схемы обвязки Схема обвязки штульпового окна Активная створка - поворотно-откидная Пассивная створка - запирание шпингалетами Схема обвязки штуль..."
  },
  "6_1_1_2_4": {
    "url": "./6_1_1_2_4_shtulpovoe_(aktivnaya_povorotno_otkidnaya).htm",
    "name": "Штульповое (активная поворотно-откидная)",
    "description": "﻿Штульповое (активная поворотно-откидная) Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижня..."
  },
  "6_1_1_2": {
    "url": "./6_1_1_2_varianty_otkryvaniya.htm",
    "name": "Варианты открывания",
    "description": "﻿Варианты открывания Поворотное открывание Применение: окна и балконные двери Открывание: внутреннее Профильные системы: • VEKA: EUROLINE, SOFTLIN..."
  },
  "6_1_1_3": {
    "url": "./6_1_1_3_primenyaemye_peredachi.htm",
    "name": "Применяемые передачи",
    "description": "﻿Применяемые передачи Передача - основной механизм, приводящий при помощи ручки в движение весь комплект фурнитуры. Во всех вариантах открывания и..."
  },
  "6_1_1_4": {
    "url": "./6_1_1_4_protivovzlomnaya_furnitura.htm",
    "name": "Противовзломная фурнитура",
    "description": "﻿Противовзломная фурнитура Пластиковые окна должны быть не только комфортны в использовании, но и безопасными. По статистике - незаконное проникно..."
  },
  "6_1_1_5": {
    "url": "./6_1_1_5_petlevaya_gruppa.htm",
    "name": "Петлевая группа",
    "description": "﻿Петлевая группа Арт.RV - Петля рамы верхняя со штифтом Арт.RV.BLACK - Петля рамы верхняя со штифтом черная - Симметричное сверление отверстий для..."
  },
  "6_1_1_6": {
    "url": "./6_1_1_6_srednij_prizhim.htm",
    "name": "Средний прижим",
    "description": "﻿Средний прижим Средний прижим используется как дополнительный прижим со стороны петель на поворотных и фрамужных створках. □ Нерегулируемый наруж..."
  },
  "6_1_1_7": {
    "url": "./6_1_1_7_dekorativnye_nakladki.htm",
    "name": "Декоративные накладки",
    "description": "﻿Декоративные накладки Применяются накладки белого (RAL 9016), коричневого (RAL 8019) и черного (RAL 9005) цветов □ Декоративные накладки верхней ..."
  },
  "6_1_1_8": {
    "url": "./6_1_1_8_mikrolift_blokirator.htm",
    "name": "Микролифт-блокиратор",
    "description": "﻿Микролифт-блокиратор Микролифт-блокиратор - специальный механизм, устанавливаемый сбоку створки, обеспечивающий ее приподнимание во время закрыва..."
  },
  "6_1_1_9_1": {
    "url": "./6_1_1_9_1_shchelevoe.htm",
    "name": "Щелевое",
    "description": "﻿Щелевое Механизм устанавливается на отдельностоящие поворотно-откидные и откидно-поворотные створки. На активную поворотно-откидную створку штуль..."
  },
  "6_1_1_9_2": {
    "url": "./6_1_1_9_2_stupenchatoe.htm",
    "name": "Ступенчатое",
    "description": "﻿Ступенчатое Ступенчатое проветривание позволяет регулировать уровень открытия створки для проветривания с различной интенсивностью, путем фиксаци..."
  },
  "6_1_1_9": {
    "url": "./6_1_1_9_mikroprovetrivanie.htm",
    "name": "Микропроветривание",
    "description": "﻿Микропроветривание 1. Щелевое 2. Ступенчатое"
  },
  "6_1_1": {
    "url": "./6_1_1_kaleva.htm",
    "name": "KALEVA",
    "description": "﻿KALEVA 1. Описание 2. Варианты открывания 3. Применяемые передачи 4. Противовзломная фурнитура 5. Петлевая группа 6. Средний прижим 7. Декоративн..."
  },
  "6_1_3_10": {
    "url": "./6_1_3_10_regulirovka_furnitury.htm",
    "name": "Регулировка фурнитуры",
    "description": "﻿Регулировка фурнитуры"
  },
  "6_1_3_1": {
    "url": "./6_1_3_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Фурнитура G-U Uni-Jet 2.0 разработана на основе очень хорошо зарекомендовавшей себя фурнитуре G-U Uni-Jet. Эта модель фурнитуры предназн..."
  },
  "6_1_3_2_1_1": {
    "url": "./6_1_3_2_1_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки Схема обвязки поворотного окна □ ВСФ 290-479 Передача DM15 с фиксированной высотой ручки Поз. ВСФ Артикул Наименование G 1 290-450 ..."
  },
  "6_1_3_2_1": {
    "url": "./6_1_3_2_1_povorotnoe.htm",
    "name": "Поворотное",
    "description": "﻿Поворотное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижняя петля 2-х плоскостная (гориз..."
  },
  "6_1_3_2_2_1": {
    "url": "./6_1_3_2_2_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки Схема обвязки поворотно-откидного окна (низкая) □ ВСФ 290-349 Передача DM15 с фиксированной высотой ручки Поз. ВСФ Артикул Наименов..."
  },
  "6_1_3_2_2": {
    "url": "./6_1_3_2_2_povorotno_otkidnoe.htm",
    "name": "Поворотно-откидное",
    "description": "﻿Поворотно-откидное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижняя петля 2-х плоскостна..."
  },
  "6_1_3_2_3_1": {
    "url": "./6_1_3_2_3_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки Схема обвязки фрамужного окна Передача DM15 Высота створки по фальцу до 700мм. Поз. ШСФ Артикул Наименование 1 300-450 G-19643-04-0..."
  },
  "6_1_3_2_3": {
    "url": "./6_1_3_2_3_framuzhnoe.htm",
    "name": "Фрамужное",
    "description": "﻿Фрамужное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель 2-х плоскостная (горизонтальная, прижим) Цвет накладок ..."
  },
  "6_1_3_2": {
    "url": "./6_1_3_2_varianty_otkryvaniya.htm",
    "name": "Варианты открывания",
    "description": "﻿Варианты открывания Поворотное открывание Применение: окна и балконные двери Открывание: внутреннее Профильные системы: • VEKA: EUROLINE, SOFTLIN..."
  },
  "6_1_3_3": {
    "url": "./6_1_3_3_primenyaemye_peredachi.htm",
    "name": "Применяемые передачи",
    "description": "﻿Применяемые передачи Передача - основной механизм, приводящий при помощи ручки в движение весь комплект фурнитуры. По положению ручки передачи де..."
  },
  "6_1_3_4": {
    "url": "./6_1_3_4_smeshchenie_ruchki.htm",
    "name": "Смещение ручки",
    "description": "﻿Смещение ручки Стандартно (по умолчанию) ручка расположена посередине створки. При смещении ручки необходимо учитывать следующие ограничения: □ П..."
  },
  "6_1_3_5": {
    "url": "./6_1_3_5_petlevaya_gruppa.htm",
    "name": "Петлевая группа",
    "description": "﻿Петлевая группа Арт.6-36026-03-0-1 - U/J Опора верхняя D3/2,5 без оси Арт.9-48898-00-0-1 - U/J Ось опоры верхней Арт.6-39148-20-0-1 - U/J Петля п..."
  },
  "6_1_3_6": {
    "url": "./6_1_3_6_srednij_prizhim.htm",
    "name": "Средний прижим",
    "description": "﻿Средний прижим Средний прижим используется как дополнительный прижим со стороны петель на поворотных и фрамужных створках. □ Нерегулируемый наруж..."
  },
  "6_1_3_7": {
    "url": "./6_1_3_7_dekorativnye_nakladki.htm",
    "name": "Декоративные накладки",
    "description": "﻿Декоративные накладки ВНИМАНИЕ!!! В связи с отсутствием у поставщиков декоративных накладок и неопределенными сроками их появления в России, для ..."
  },
  "6_1_3_8": {
    "url": "./6_1_3_8_mikrolift_blokirator.htm",
    "name": "Микролифт-блокиратор",
    "description": "﻿Микролифт-блокиратор Микролифт-блокиратор - специальный механизм, устанавливаемый сбоку створки, обеспечивающий ее приподнимание во время закрыва..."
  },
  "6_1_3_9_1": {
    "url": "./6_1_3_9_1_shchelevoe.htm",
    "name": "Щелевое",
    "description": "﻿Щелевое Механизм устанавливается на поворотно-откидные створки. Установка данного механизма возможна при габаритной ширине створки от 321мм. и вы..."
  },
  "6_1_3_9_2": {
    "url": "./6_1_3_9_2_stupenchatoe.htm",
    "name": "Ступенчатое",
    "description": "﻿Ступенчатое Ступенчатое проветривание позволяет регулировать уровень открытия створки для проветривания с различной интенсивностью, путем фиксаци..."
  },
  "6_1_3_9": {
    "url": "./6_1_3_9_mikroprovetrivanie.htm",
    "name": "Микропроветривание",
    "description": "﻿Микропроветривание 1. Щелевое 2. Ступенчатое"
  },
  "6_1_3": {
    "url": "./6_1_3_g_u_uni_jet_2_0.htm",
    "name": "G-U UNI-JET 2.0",
    "description": "﻿G-U UNI-JET 2.0 1. Описание 2. Варианты открывания 3. Применяемые передачи 4. Смещение ручки 5. Петлевая группа 6. Средний прижим 7. Декоративные..."
  },
  "6_1_4_10_1": {
    "url": "./6_1_4_10_1_peredacha_rychazhnaya.htm",
    "name": "Передача рычажная",
    "description": "﻿Передача рычажная Передача рычажная (штульповый механизм) - это механизм, расположенный по всей длине штульпа, имеющий одну ручку в нижней части ..."
  },
  "6_1_4_10_2": {
    "url": "./6_1_4_10_2_shpingalety.htm",
    "name": "Шпингалеты",
    "description": "﻿Шпингалеты Шпингалеты – это специальные задвижки для запирания. Они устанавливаются прямо на профиль штульпа вверху и внизу створки, а выдвижной ..."
  },
  "6_1_4_10_3": {
    "url": "./6_1_4_10_3_peredacha_okonnaya.htm",
    "name": "Передача оконная",
    "description": "﻿Передача оконная Передача оконная - применяется обычный комплект поворотного окна с использованием поворотно-откидной передачи с дорнмассом 15мм...."
  },
  "6_1_4_10": {
    "url": "./6_1_4_10_zapiranie_shtulpa.htm",
    "name": "Запирание штульпа",
    "description": "﻿Запирание штульпа 1. Передача рычажная 2. Шпингалеты 3. Передача оконная"
  },
  "6_1_4_11_1": {
    "url": "./6_1_4_11_1_protivovzlomnyj_element.htm",
    "name": "Противовзломный элемент",
    "description": "﻿Противовзломный элемент Противовзломный элемент - часть фурнитуры, устанавливаемый в нижней части створки, отличающийся от обычной фурнитуры нали..."
  },
  "6_1_4_11_2": {
    "url": "./6_1_4_11_2_klass_rc1.htm",
    "name": "Класс RC1",
    "description": "﻿Класс RC1 При данной обвязке усиливаются от взлома три угла: верх-низ со стороны ручки, верх со стороны петель, с использованием противовзломной ..."
  },
  "6_1_4_11_3": {
    "url": "./6_1_4_11_3_klass_rc2.htm",
    "name": "Класс RC2",
    "description": "﻿Класс RC2 При данной обвязке усиливаются от взлома три угла: верх-низ со стороны ручки, верх со стороны петель, с использованием противовзломной ..."
  },
  "6_1_4_11": {
    "url": "./6_1_4_11_protivovzlomnaya_furnitura.htm",
    "name": "Противовзломная фурнитура",
    "description": "﻿Противовзломная фурнитура Пластиковые окна должны быть не только комфортны в использовании, но и безопасными. По статистике - незаконное проникно..."
  },
  "6_1_4_12": {
    "url": "./6_1_4_12_otkidno_povorotnaya_furnitura.htm",
    "name": "Откидно-поворотная фурнитура",
    "description": "﻿Откидно-поворотная фурнитура Гораздо чаще створки окон бывают откинуты, чем распахнуты – ведь на подоконниках в комнатах стоят цветы, лежат журна..."
  },
  "6_1_4_13": {
    "url": "./6_1_4_13_parallelno_vystavnoe_okno.htm",
    "name": "Параллельно-выставное окно",
    "description": "﻿Параллельно-выставное окно Новый уровень комфорта, безопасности и благоприятного микроклимата Новый продукт позволит оконной конструкции более эф..."
  },
  "6_1_4_14": {
    "url": "./6_1_4_14_regulirovka_furnitury.htm",
    "name": "Регулировка фурнитуры",
    "description": "﻿Регулировка фурнитуры"
  },
  "6_1_4_1": {
    "url": "./6_1_4_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание История компании берет свое начало более чем 100 лет назад. Творческий инженер Виктор Греч начал производство простейших фрамужных механ..."
  },
  "6_1_4_2_1_1": {
    "url": "./6_1_4_2_1_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Стандартная схема обвязки поворотного окна □ ВСФ 290-479 Передача DM15 с фиксированной высотой ручки Поз. ВСФ..."
  },
  "6_1_4_2_1_2": {
    "url": "./6_1_4_2_1_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Стандартная схема обвязки поворотного окна □ ВСФ 290-479 Передача DM15 с фиксированной высотой ручки Поз. ВСФ Арт..."
  },
  "6_1_4_2_1": {
    "url": "./6_1_4_2_1_povorotnoe.htm",
    "name": "Поворотное",
    "description": "﻿Поворотное Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя петля - нижняя петля 2-х плоскост..."
  },
  "6_1_4_2_2_1": {
    "url": "./6_1_4_2_2_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Схема обвязки поворотно-откидного окна (низкая) □ ВСФ 290-349 Передача DM15 с фиксированной высотой ручки Поз..."
  },
  "6_1_4_2_2_2": {
    "url": "./6_1_4_2_2_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Стандартная схема обвязки поворотно-откидного окна □ ВСФ 350-479 Передача DM15 с фиксированной высотой ручки Поз...."
  },
  "6_1_4_2_2": {
    "url": "./6_1_4_2_2_povorotno_otkidnoe.htm",
    "name": "Поворотно-откидное",
    "description": "﻿Поворотно-откидное Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя петля - нижняя петля 2-х ..."
  },
  "6_1_4_2_3_1": {
    "url": "./6_1_4_2_3_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Стандартная схема обвязки фрамужного окна Передача DM15 Высота створки по фальцу до 700мм. Поз. ШСФ Артикул Н..."
  },
  "6_1_4_2_3_2": {
    "url": "./6_1_4_2_3_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Стандартная схема обвязки фрамужного окна Передача DM15 Высота створки по фальцу до 700мм. Поз. ШСФ Артикул Наиме..."
  },
  "6_1_4_2_3": {
    "url": "./6_1_4_2_3_framuzhnoe.htm",
    "name": "Фрамужное",
    "description": "﻿Фрамужное Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель 2-х плоскостная (горизонтальная, прижим) Цвет..."
  },
  "6_1_4_2_4_1": {
    "url": "./6_1_4_2_4_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей..."
  },
  "6_1_4_2_4_2": {
    "url": "./6_1_4_2_4_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей ◆ С..."
  },
  "6_1_4_2_4": {
    "url": "./6_1_4_2_4_shtulpovoe_(aktivnaya_povorotnaya).htm",
    "name": "Штульповое (активная поворотная)",
    "description": "﻿Штульповое (активная поворотная) Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя петля - ниж..."
  },
  "6_1_4_2_5_1": {
    "url": "./6_1_4_2_5_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей..."
  },
  "6_1_4_2_5_2": {
    "url": "./6_1_4_2_5_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей ◆ С..."
  },
  "6_1_4_2_5": {
    "url": "./6_1_4_2_5_shtulpovoe_(aktivnaya_povorotno_otkidnaya).htm",
    "name": "Штульповое (активная поворотно-откидная)",
    "description": "﻿Штульповое (активная поворотно-откидная) Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя пет..."
  },
  "6_1_4_2": {
    "url": "./6_1_4_2_varianty_otkryvaniya.htm",
    "name": "Варианты открывания",
    "description": "﻿Варианты открывания Поворотное открывание Применение: окна и балконные двери Открывание: внутреннее Профильные системы: • VEKA: EUROLINE, SOFTLIN..."
  },
  "6_1_4_3": {
    "url": "./6_1_4_3_primenyaemye_peredachi.htm",
    "name": "Применяемые передачи",
    "description": "﻿Применяемые передачи Передача - основной механизм, приводящий при помощи ручки в движение весь комплект фурнитуры. По положению ручки передачи де..."
  },
  "6_1_4_4": {
    "url": "./6_1_4_4_smeshchenie_ruchki.htm",
    "name": "Смещение ручки",
    "description": "﻿Смещение ручки Стандартно (по умолчанию) ручка расположена посередине створки. При смещении ручки необходимо учитывать следующие ограничения: □ П..."
  },
  "6_1_4_5_1": {
    "url": "./6_1_4_5_1_nakladnye_petli.htm",
    "name": "Накладные петли",
    "description": "﻿Накладные петли Арт.6-36026-03-0-1 - U/J Опора верхняя D3/2,5 без оси Арт.9-48898-00-0-1 - U/J Ось опоры верхней Арт.6-39148-20-0-1 - U/J Петля п..."
  },
  "6_1_4_5_2": {
    "url": "./6_1_4_5_2_skrytye_petli.htm",
    "name": "Скрытые петли",
    "description": "﻿Скрытые петли Верхняя петлевая группа для поворотной створки Арт.6-39075-01-0-1 - Планка поворотной петли Арт.6-37021-13-L-1 - Петля поворотная, ..."
  },
  "6_1_4_5": {
    "url": "./6_1_4_5_petlevaya_gruppa.htm",
    "name": "Петлевая группа",
    "description": "﻿Петлевая группа 1. Накладные петли 2. Скрытые петли"
  },
  "6_1_4_6": {
    "url": "./6_1_4_6_srednij_prizhim.htm",
    "name": "Средний прижим",
    "description": "﻿Средний прижим Средний прижим используется как дополнительный прижим со стороны петель на поворотных и фрамужных створках. □ Нерегулируемый наруж..."
  },
  "6_1_4_7": {
    "url": "./6_1_4_7_dekorativnye_nakladki.htm",
    "name": "Декоративные накладки",
    "description": "﻿Декоративные накладки ВНИМАНИЕ!!! В связи с отсутствием у поставщиков декоративных накладок и неопределенными сроками их появления в России, для ..."
  },
  "6_1_4_8": {
    "url": "./6_1_4_8_mikrolift_blokirator.htm",
    "name": "Микролифт-блокиратор",
    "description": "﻿Микролифт-блокиратор Микролифт-блокиратор - специальный механизм, устанавливаемый сбоку створки, обеспечивающий ее приподнимание во время закрыва..."
  },
  "6_1_4_9_1": {
    "url": "./6_1_4_9_1_shchelevoe.htm",
    "name": "Щелевое",
    "description": "﻿Щелевое Механизм устанавливается на поворотно-откидные, в т.ч. штульповые, и откидно-поворотные створки прямоугольной формы. Установка данного ме..."
  },
  "6_1_4_9_2": {
    "url": "./6_1_4_9_2_stupenchatoe.htm",
    "name": "Ступенчатое",
    "description": "﻿Ступенчатое Ступенчатое проветривание позволяет регулировать уровень открытия створки для проветривания с различной интенсивностью, путем фиксаци..."
  },
  "6_1_4_9": {
    "url": "./6_1_4_9_mikroprovetrivanie.htm",
    "name": "Микропроветривание",
    "description": "﻿Микропроветривание 1. Щелевое 2. Ступенчатое"
  },
  "6_1_4": {
    "url": "./6_1_4_g_u_uni_jet.htm",
    "name": "G-U UNI-JET",
    "description": "﻿G-U UNI-JET 1. Описание 2. Варианты открывания 3. Применяемые передачи 4. Смещение ручки 5. Петлевая группа 6. Средний прижим 7. Декоративные нак..."
  },
  "6_1_5_10_1": {
    "url": "./6_1_5_10_1_peredacha_rychazhnaya.htm",
    "name": "Передача рычажная",
    "description": "﻿Передача рычажная Передача рычажная (штульповый механизм) - это механизм, расположенный по всей длине штульпа, имеющий одну ручку в нижней части ..."
  },
  "6_1_5_10_2": {
    "url": "./6_1_5_10_2_shpingalety.htm",
    "name": "Шпингалеты",
    "description": "﻿Шпингалеты Шпингалеты – это специальные задвижки для запирания. Они устанавливаются прямо на профиль штульпа вверху и внизу створки, а выдвижной ..."
  },
  "6_1_5_10_3": {
    "url": "./6_1_5_10_3_peredacha_okonnaya.htm",
    "name": "Передача оконная",
    "description": "﻿Передача оконная Передача оконная - применяется обычный комплект поворотного окна с использованием поворотно-откидной передачи с дорнмассом 15мм...."
  },
  "6_1_5_10": {
    "url": "./6_1_5_10_zapiranie_shtulpa.htm",
    "name": "Запирание штульпа",
    "description": "﻿Запирание штульпа 1. Передача рычажная 2. Шпингалеты 3. Передача оконная"
  },
  "6_1_5_11": {
    "url": "./6_1_5_11_protivovzlomnaya_furnitura.htm",
    "name": "Противовзломная фурнитура",
    "description": "﻿Противовзломная фурнитура Противовзломная фурнитура обеспечивает взломостойкость по классу RC1 (DIN V ENV 1627–1630) Класс RC1 - наиболее дешевая..."
  },
  "6_1_5_12_1": {
    "url": "./6_1_5_12_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) Схема обвязки фрамужного верхнеподвесного окна с фиксацией ручкой (стандартные петли) Расширенная – стандартная..."
  },
  "6_1_5_12_2": {
    "url": "./6_1_5_12_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) Схема обвязки фрамужного верхнеподвесного окна с фиксацией ручкой (скрытые петли) Расширенная – стандартная обвязка..."
  },
  "6_1_5_12": {
    "url": "./6_1_5_12_framuzhnoe_verhnepodvesnoe_okno.htm",
    "name": "Фрамужное верхнеподвесное окно",
    "description": "﻿Фрамужное верхнеподвесное окно Использование данного механизма позволяет разместить ручки в нижней части фрамуги, тем самым обеспечив большую дос..."
  },
  "6_1_5_13": {
    "url": "./6_1_5_13_otkidno_povorotnaya_furnitura.htm",
    "name": "Откидно-поворотная фурнитура",
    "description": "﻿Откидно-поворотная фурнитура ВНИМАНИЕ!!! ДАННАЯ ФУРНИТУРА ВРЕМЕННО НЕДОСТУПНА!!! Гораздо чаще створки окон бывают откинуты, чем распахнуты – ведь..."
  },
  "6_1_5_14": {
    "url": "./6_1_5_14_regulirovka_furnitury.htm",
    "name": "Регулировка фурнитуры",
    "description": "﻿Регулировка фурнитуры ◆ Поворотная петля Регулировка по горизонтали -2,0 / +3,0 мм. поворотом винта. Инструмент: торцевой шестигранный ключ SW4 ◆..."
  },
  "6_1_5_15": {
    "url": "./6_1_5_15_regulirovka_furnitury.htm",
    "name": "Навешивание/Снятие створки со скрытыми петлями",
    "description": "﻿Навешивание/Снятие створки со скрытыми петлями ◆ Навешивание створки 1. Нижнюю петлю на раме установить в положение \"закрыто\". 2. Повернуть ручку..."
  },
  "6_1_5_16": {
    "url": "./6_1_5_16_zakaz_stvorki.htm",
    "name": "Заказ створки",
    "description": "﻿Заказ створки Для запуска створок отдельно с Фурнитурой ROTO NT (как правило рекламационные случаи) в расчетной программе настроен следующий алго..."
  },
  "6_1_5_1": {
    "url": "./6_1_5_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Лишь некоторые фирмы в строительной индустрии имеют такую же историю успеха и лишь немногие являются лидерами в отрасли в течение десяти..."
  },
  "6_1_5_2_1_1": {
    "url": "./6_1_5_2_1_1_skhema_obvyazki.htm",
    "name": "Схема обвязки",
    "description": "﻿Схема обвязки Схема обвязки поворотного окна (стандартные петли) □ Расширенная – стандартная обвязка, с применением поворотно-откидных запоров с ..."
  },
  "6_1_5_2_1": {
    "url": "./6_1_5_2_1_povorotnoe.htm",
    "name": "Поворотное",
    "description": "﻿Поворотное Параметр Значение Тип оконных петель Стандартные (накладные) Регулировка петель: - верхняя петля - нижняя петля Накладные петли: 1-но ..."
  },
  "6_1_5_2_2_1": {
    "url": "./6_1_5_2_2_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) Схема обвязки поворотно-откидного окна (стандартные петли) □ Расширенная – стандартная обвязка, с применением с..."
  },
  "6_1_5_2_2_2": {
    "url": "./6_1_5_2_2_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) Схема обвязки поворотно-откидного окна (скрытые петли) □ Расширенная – стандартная обвязка, с применением средних з..."
  },
  "6_1_5_2_2": {
    "url": "./6_1_5_2_2_povorotno_otkidnoe.htm",
    "name": "Поворотно-откидное",
    "description": "﻿Поворотно-откидное Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя петля - нижняя петля 2-х ..."
  },
  "6_1_5_2_3_1": {
    "url": "./6_1_5_2_3_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) Схема обвязки фрамужного окна (стандартные петли) □ Расширенная, Усиленная – стандартная обвязка, с применением..."
  },
  "6_1_5_2_3_2": {
    "url": "./6_1_5_2_3_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) Схема обвязки фрамужного окна (скрытые петли) □ Расширенная, Усиленная – стандартная обвязка, с применением поворот..."
  },
  "6_1_5_2_3": {
    "url": "./6_1_5_2_3_framuzhnoe.htm",
    "name": "Фрамужное",
    "description": "﻿Фрамужное Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель Накладные петли: 1-но плоскостная (горизонтал..."
  },
  "6_1_5_2_4_1": {
    "url": "./6_1_5_2_4_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей..."
  },
  "6_1_5_2_4_2": {
    "url": "./6_1_5_2_4_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Схема обвязки штульпового окна Активная створка - поворотная Пассивная створка - запирание рычажной передачей Рас..."
  },
  "6_1_5_2_4": {
    "url": "./6_1_5_2_4_shtulpovoe_(aktivnaya_povorotnaya).htm",
    "name": "Штульповое (активная поворотная)",
    "description": "﻿Штульповое (активная поворотная) Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя петля - ниж..."
  },
  "6_1_5_2_5_1": {
    "url": "./6_1_5_2_5_1_skhema_obvyazki_(standartnye_petli).htm",
    "name": "Схема обвязки (стандартные петли)",
    "description": "﻿Схема обвязки (стандартные петли) ◆ Схема обвязки штульпового окна Активная створка - поворотно-откидная Пассивная створка - запирание рычажной п..."
  },
  "6_1_5_2_5_2": {
    "url": "./6_1_5_2_5_2_skhema_obvyazki_(skrytye_petli).htm",
    "name": "Схема обвязки (скрытые петли)",
    "description": "﻿Схема обвязки (скрытые петли) ◆ Схема обвязки штульпового окна Активная створка - поворотно-откидная Пассивная створка - запирание рычажной перед..."
  },
  "6_1_5_2_5": {
    "url": "./6_1_5_2_5_shtulpovoe_(aktivnaya_povorotno_otkidnaya).htm",
    "name": "Штульповое (активная поворотно-откидная)",
    "description": "﻿Штульповое (активная поворотно-откидная) Параметр Значение Тип оконных петель Стандартные (накладные) , Скрытые Регулировка петель: - верхняя пет..."
  },
  "6_1_5_2": {
    "url": "./6_1_5_2_varianty_otkryvaniya.htm",
    "name": "Варианты открывания",
    "description": "﻿Варианты открывания Поворотное открывание Применение: окна и балконные двери Открывание: внутреннее Профильные системы: • VEKA: EUROLINE, SOFTLIN..."
  },
  "6_1_5_3": {
    "url": "./6_1_5_3_primenyaemye_peredachi.htm",
    "name": "Применяемые передачи",
    "description": "﻿Применяемые передачи Передача - основной механизм, приводящий при помощи ручки в движение весь комплект фурнитуры. По конструктиву подвижной план..."
  },
  "6_1_5_4": {
    "url": "./6_1_5_4_smeshchenie_ruchki.htm",
    "name": "Смещение ручки",
    "description": "﻿Смещение ручки Стандартно (по умолчанию) ручка расположена посередине створки. При смещении ручки необходимо учитывать следующие ограничения: □ П..."
  },
  "6_1_5_5_1": {
    "url": "./6_1_5_5_1_nakladnye_petli.htm",
    "name": "Накладные петли",
    "description": "﻿Накладные петли ВНИМАНИЕ!!! По причине отсутствия оригинальных комплектующих фурнитуры ROTO, в частности пластиковых деталей, напрямую зависящие ..."
  },
  "6_1_5_5_2": {
    "url": "./6_1_5_5_2_skrytye_petli.htm",
    "name": "Скрытые петли",
    "description": "﻿Скрытые петли Петлевая группа применяется только в прямоугольных створках с типом открывания: • поворотно-откидное • фрамужное • верхнеподвесное ..."
  },
  "6_1_5_5": {
    "url": "./6_1_5_5_petlevaya_gruppa.htm",
    "name": "Петлевая группа",
    "description": "﻿Петлевая группа 1. Накладные петли 2. Скрытые петли"
  },
  "6_1_5_6": {
    "url": "./6_1_5_6_srednij_prizhim.htm",
    "name": "Средний прижим",
    "description": "﻿Средний прижим ВНИМАНИЕ!!! По причине отсутствия оригинальных комплектующих фурнитуры ROTO, в частности пластиковых деталей, напрямую зависящие н..."
  },
  "6_1_5_7": {
    "url": "./6_1_5_7_dekorativnye_nakladki.htm",
    "name": "Декоративные накладки",
    "description": "﻿Декоративные накладки ВНИМАНИЕ!!! По причине отсутствия оригинальных комплектующих фурнитуры ROTO, в частности пластиковых деталей, напрямую зави..."
  },
  "6_1_5_8": {
    "url": "./6_1_5_8_mikrolift_blokirator.htm",
    "name": "Микролифт-блокиратор",
    "description": "﻿Микролифт-блокиратор Микролифт-блокиратор - специальный механизм, устанавливаемый сбоку створки, обеспечивающий ее приподнимание во время закрыва..."
  },
  "6_1_5_9_1": {
    "url": "./6_1_5_9_1_shchelevoe.htm",
    "name": "Щелевое",
    "description": "﻿Щелевое Механизм устанавливается на поворотно-откидные, в т.ч. штульповые, и откидно-поворотные створки прямоугольной формы. Установка данного ме..."
  },
  "6_1_5_9_2": {
    "url": "./6_1_5_9_2_stupenchatoe.htm",
    "name": "Ступенчатое",
    "description": "﻿Ступенчатое Ступенчатое проветривание позволяет регулировать уровень открытия створки для проветривания с различной интенсивностью, путем фиксаци..."
  },
  "6_1_5_9": {
    "url": "./6_1_5_9_mikroprovetrivanie.htm",
    "name": "Микропроветривание",
    "description": "﻿Микропроветривание 1. Щелевое 2. Ступенчатое"
  },
  "6_1_5": {
    "url": "./6_1_5_roto.htm",
    "name": "ROTO",
    "description": "﻿ROTO 1. Описание 2. Варианты открывания 3. Применяемые передачи 4. Смещение ручки 5. Петлевая группа 6. Средний прижим 7. Декоративные накладки 8..."
  },
  "6_1_7": {
    "url": "./6_1_7_spisok_shablonov_pod_petli.htm",
    "name": "Список шаблонов под петли",
    "description": "﻿Список шаблонов под петли Наименование шаблона Опция Вид фурнитуры Kaleva серебристая Kaleva черная GU UNI Jet ROTO Сверлильный шаблон рама Штифт..."
  },
  "6_1": {
    "url": "./6_1_opisanie_ispolzuemoj_furnitury.htm",
    "name": "Описание используемой фурнитуры",
    "description": "﻿Описание используемой фурнитуры 1. KALEVA серебристая/черная 2. G-U UNI-JET 2.0 3. G-U UNI-JET 4. ROTO 5. Список шаблонов под петли"
  },
  "6_2_1": {
    "url": "./6_2_1_nabegayushchaya_podkladka.htm",
    "name": "Набегающая подкладка",
    "description": "﻿Набегающая подкладка Набегающая подкладка (трамплин, подпятник) устанавливается на поворотную створку, во избежание провисания, принимает на себя..."
  },
  "6_2_2": {
    "url": "./6_2_2_ogranichitel_otkryvaniya.htm",
    "name": "Ограничитель открывания",
    "description": "﻿Ограничитель открывания Ограничитель открывания фиксирует створку при открывании на угол 90°, НЕ РЕГУЛИРУЕТСЯ. Монтируется в нижний угол изделия ..."
  },
  "6_2_3": {
    "url": "./6_2_3_grebenka.htm",
    "name": "Гребенка",
    "description": "﻿Гребенка Ограничитель створки окна (гребенка) предназначен для удержания створки в фиксированном положении. Окно, оснащенное гребенкой, можно лег..."
  },
  "6_2_4": {
    "url": "./6_2_4_profilnye_cilindry.htm",
    "name": "Профильные цилиндры",
    "description": "﻿Профильные цилиндры Профильные цилиндры являются важнейшей частью замка, именно от цилиндра зависит защита от попыток открыть замок путем подбора..."
  },
  "6_2_5_1": {
    "url": "./6_2_5_1_zamok_afc.htm",
    "name": "Замок AFC",
    "description": "﻿Замок AFC \"Детский замок\" AFC : - Ограничевает открывание створки и гарантирует безопасность при попытке детей проникнуть через окно. - Благодаря..."
  },
  "6_2_5_2": {
    "url": "./6_2_5_2_zamok_turnfix.htm",
    "name": "Замок Turn&#38;Fix",
    "description": "﻿Замок Turn&#38;Fix \"Детский замок\" Turn&#38;Fix : - Ограничевает открывание створки и гарантирует безопасность при попытке детей проникнуть через окно. -..."
  },
  "6_2_5_3": {
    "url": "./6_2_5_3_zamok_flexilock.htm",
    "name": "Замок FlexiLock",
    "description": "﻿Замок FlexiLock \"Детский замок\" FlexiLock : - Ограничивает открывание створки на безопасное расстояние и гарантирует безопасность при попытке дет..."
  },
  "6_2_5_4": {
    "url": "./6_2_5_4_zamok_fsv.htm",
    "name": "Замок FSV",
    "description": "﻿Замок FSV \"Детский замок\" врезной (скрытолежащий) - абсолютный аналог врезного замка Winkhaus FSV : - Механизм замка целиком спрятан в створку, б..."
  },
  "6_2_5": {
    "url": "./6_2_5_destkie_zamki.htm",
    "name": "Десткие замки",
    "description": "﻿Десткие замки 1. Замок AFC 2. Замок Turn&#38;Fix 3. Замок FlexiLock 4. Замок FSV"
  },
  "6_2_6_1": {
    "url": "./6_2_6_1_aereco_emm.htm",
    "name": "AERECO EMM",
    "description": "﻿AERECO EMM Гигрорегулируемые клапаны AERECO EMM - предназначены для постоянного нормированного притока наружного воздуха в помещение, исходя из м..."
  },
  "6_2_6_2": {
    "url": "./6_2_6_2_aereco_emm2.htm",
    "name": "AERECO EMM2",
    "description": "﻿AERECO EMM2 Гигрорегулируемые клапаны AERECO EMM2 - приточные клапаны второго поколения, предназначены для постоянного нормированного притока нар..."
  },
  "6_2_6_3": {
    "url": "./6_2_6_3_airbox_comfort.htm",
    "name": "AIR−BOX Comfort",
    "description": "﻿AIR−BOX Comfort AIR-BOX Comfort - клапан с ручной регулировкой ВНИМАНИЕ !!! Монтаж на \"глухие\" проемы НЕВОЗМОЖЕН !!! Характеристики: • Расход воз..."
  },
  "6_2_6_4": {
    "url": "./6_2_6_4_sinax_air_02.htm",
    "name": "Sinax Air-02",
    "description": "﻿Sinax Air-02 Вентиляционный клапан Sinax Air-02 - предназначен для обеспечения проветривания в помещениях и эффективно решает проблеммы, возникаю..."
  },
  "6_2_6_5": {
    "url": "./6_2_6_5_voprosy_i_otvety.htm",
    "name": "Вопросы и ответы",
    "description": "﻿Вопросы и ответы Для чего нужны оконные приточные клапаны ? При установке герметичных окон ПВХ нарушается естественный воздухообмен, заложенный п..."
  },
  "6_2_6": {
    "url": "./6_2_6_ventilyacionnye_klapany.htm",
    "name": "Вентиляционные клапаны",
    "description": "﻿Вентиляционные клапаны Вентиляционные клапаны - это устройства, предназначенные для постоянного дозированного притока наружного воздуха в помещен..."
  },
  "6_2_7_1": {
    "url": "./6_2_7_1_balkonnaya_zashchelka.htm",
    "name": "Балконная защелка",
    "description": "﻿Балконная защелка Позволяет зафиксировать балконную дверь при выходе наружу. □ Магнитная балконная защелка REZE Балконная защелка состоит из след..."
  },
  "6_2_7_2": {
    "url": "./6_2_7_2_balkonnaya_ruchka.htm",
    "name": "Балконная ручка",
    "description": "﻿Балконная ручка Балконная ручка ставится в паре с защелкой и прикручивается на дверь со стороны балкона. Для того, чтобы выйти на лоджию или балк..."
  },
  "6_2_7_3": {
    "url": "./6_2_7_3_krepezhnyj_komplekt.htm",
    "name": "Крепежный комплект",
    "description": "﻿Крепежный комплект Для крепления ручки и балконной защелки используется универсальный комплект саморезов арт.KS-BK - Комплект крепежный BK Состав..."
  },
  "6_2_7": {
    "url": "./6_2_7_komplekt_balkonnoj_ruchki_s_zashchelkoj.htm",
    "name": "Комплект балконной ручки с защелкой",
    "description": "﻿Комплект балконной ручки с защелкой 1. Балконная защелка 2. Балконная ручка 3. Крепежный комплект"
  },
  "6_2_8_1": {
    "url": "./6_2_8_1_distancionnoe_otkryvanie_framugi.htm",
    "name": "Дистанционное открывание фрамуги Ventus F200",
    "description": "﻿Дистанционное открывание фрамуги Ventus F200 В Компании применяются фрамужные приборы (механизмы дистанционного открывания фрамуги) системы Ventu..."
  },
  "6_2_8_2": {
    "url": "./6_2_8_2_elektricheskoe_otkryvanie_framugi.htm",
    "name": "Электрическое открывание фрамуги",
    "description": "﻿Электрическое открывание фрамуги Электрический открыватель фрамуги ELTRAL KS30/40 производства G-U. Удобный механизм дистанционного открывания не..."
  },
  "6_2_8_3": {
    "url": "./6_2_8_3_distancionnoe_otkryvanie_framugi_elementis.htm",
    "name": "Дистанционное открывание фрамуги Elementis FL190",
    "description": "﻿Дистанционное открывание фрамуги Elementis FL190 Механизм дистанционного открывания фрамуг Elementis FL190 (Турция) с ручным приводом для прямоуг..."
  },
  "6_2_8": {
    "url": "./6_2_8_framuzhnye_pribory.htm",
    "name": "Фрамужные приборы",
    "description": "﻿Фрамужные приборы 1. Дистанционное открывание фрамуги Ventus F200 2. Электрическое открывание фрамуги 3. Дистанционное открывание фрамуги Element..."
  },
  "6_2": {
    "url": "./6_2_prochie_mekhanizmy_i_prisposobleniya.htm",
    "name": "Прочие механизмы и приспособления",
    "description": "﻿Прочие механизмы и приспособления 1. Набегающая подкладка 2. Ограничитель открывания 3. Гребенка 4. Профильные цилиндры 5. Десткие замки 6. Венти..."
  },
  "6_3_10": {
    "url": "./6_3_10_ruchka_zaglushka_(semnaya).htm",
    "name": "Ручка-заглушка (съемная)",
    "description": "﻿Ручка-заглушка (съемная) Состоит из съемной ручки Rotoline (белая) и штек-розеток Rotoline (белой или коричневой). □ Ручка съемная (Германия) K05..."
  },
  "6_3_11": {
    "url": "./6_3_11_ruchki_hoppe_hamburg_secuforte.htm",
    "name": "Ручки HOPPE Hamburg SecuForte",
    "description": "﻿Ручки HOPPE Hamburg SecuForte Ручки оконные алюминиевые HOPPE Hamburg SecuForte с изменяемой длиной штифта от 32 до 42мм со встроенном механизмом..."
  },
  "6_3_12": {
    "url": "./6_3_12_ruchki_rotoline.htm",
    "name": "Ручки ROTOLine",
    "description": "﻿Ручки ROTOLine Производство Германия Внешний вид Цвет ручки Артикул Длина штифта Логотип Винты (2шт.) Белый 340729 35мм. логотип KALEVA в цвете R..."
  },
  "6_3_13": {
    "url": "./6_3_13_shtek_rozetka.htm",
    "name": "Штек розетка",
    "description": "﻿Штек розетка Штек-розетка (Германия) Применяется только в профильных системах: KALEVA TITAN, KALEVA TITAN PLUS, KALEVA DECO Внешний вид Цвет штек..."
  },
  "6_3_14": {
    "url": "./6_3_14_ruchka_kaleva_space.htm",
    "name": "Ручка Kaleva-Space",
    "description": "﻿Ручка Kaleva-Space Данная ручка применяется в следующих профильных системах: KALEVA SPACE, KALEVA COMBO SPACE, KALEVA COMBO SPACE PLUS Цвет ручки..."
  },
  "6_3_15": {
    "url": "./6_3_15_ruchki_kaleva_handle_glass_serebro.htm",
    "name": "Ручки Kaleva Handle Glass серебро",
    "description": "﻿Ручки Kaleva Handle Glass серебро Данная ручка применяется в следующих профильных системах: KALEVA SPACE, KALEVA COMBO SPACE, KALEVA COMBO SPACE ..."
  },
  "6_3_16": {
    "url": "./6_3_16_ruchki_kaleva_handle_glass_chernaya.htm",
    "name": "Ручки Kaleva Handle Glass черная",
    "description": "﻿Ручки Kaleva Handle Glass черная Данная ручка применяется в следующих профильных системах: KALEVA SPACE, KALEVA COMBO SPACE, KALEVA COMBO SPACE P..."
  },
  "6_3_17": {
    "url": "./6_3_17_ruchki_kaleva_vario.htm",
    "name": "Ручки Kaleva Vario",
    "description": "﻿Ручки Kaleva Vario Производство Германия Данные ручки применяются только с профильными системами: Kaleva Vario, Kaleva Combo Vario, Kaleva Combo ..."
  },
  "6_3_18": {
    "url": "./6_3_18_ruchki_ekonom.htm",
    "name": "Ручки Эконом",
    "description": "﻿Ручки Эконом Ручка ALFA (Казахстан) Данные ручки применяются только с профильными системами: - VEKA EUROLINE - VEKA SOFTLINE 70 - VEKA SOFTLINE 8..."
  },
  "6_3_19": {
    "url": "./6_3_19_osobennosti_primeneniya_okonnyh_ruchek.htm",
    "name": "Особенности применения оконных ручек",
    "description": "﻿Особенности применения оконных ручек В продукте KALEVA DECO под ручки Ручки ROTOLine , Ручки ROTOline с замком , Ручки ROTOPatio, Штек розетка , ..."
  },
  "6_3_1": {
    "url": "./6_3_1_bazovye_ruchki_kaleva.htm",
    "name": "Базовые ручки (Kaleva)",
    "description": "﻿Базовые ручки (Kaleva) Производство Россия Применяются в следующих профильных системах: VEKA EUROLINE штифт 37мм. Винты М5х45 (2шт.) в комплекте ..."
  },
  "6_3_2": {
    "url": "./6_3_2_okonnyj_garnitur_uzkij_ruchka_s_dvuh_storon.htm",
    "name": "Оконный гарнитур узкий/Ручка с двух сторон",
    "description": "﻿Оконный гарнитур узкий/Ручка с двух сторон Гарнитур балконный RotoLine (Германия) - поставляется комплектом, состоящим из: • Внутренняя ручка • В..."
  },
  "6_3_3": {
    "url": "./6_3_3_ruchki_rotoline_s_zamkom.htm",
    "name": "Ручки ROTOLine с замком",
    "description": "﻿Ручки ROTOLine с замком Ручка RotoLine запираемая с профильным цилиндром (Германия) Внешний вид Цвет ручки Ручка RotoLine с замком штифт 35мм Руч..."
  },
  "6_3_4": {
    "url": "./6_3_4_ruchka_hp_stockholm.htm",
    "name": "Ручка HP STOCKHOLM",
    "description": "﻿Ручка HP STOCKHOLM HOP5001.01/2 - Ручка HOPPE STOCKHOLM, серебро (Германия) ХАРАКТЕРИСТИКИ Материал: Металл Длина штифта: Изменяемая 32-42 мм. Уг..."
  },
  "6_3_5": {
    "url": "./6_3_5_ruchka_hp_amsterdam_(nerzh_stal).htm",
    "name": "Ручка HP AMSTERDAM (нерж. сталь)",
    "description": "﻿Ручка HP AMSTERDAM (нерж. сталь) HOP9100.25 - Ручка HOPPE AMSTERDAM (Германия) ХАРАКТЕРИСТИКИ Материал: Металл Длина штифта: 43 мм. Угол фиксации..."
  },
  "6_3_6": {
    "url": "./6_3_6_ruchka_hp_dresden_kisi_(belaya).htm",
    "name": "Ручка HP DRESDEN \"KISI\" (Белая)",
    "description": "﻿Ручка HP DRESDEN \"KISI\" (Белая) Ручка Hoppe Dresden \"KISI\" – это оконная ручка с блокирующем устройством производства Германия. Блокирующее устро..."
  },
  "6_3_7": {
    "url": "./6_3_7_ruchka_naruzhnogo_otkryvaniya.htm",
    "name": "Ручка наружного открывания",
    "description": "﻿Ручка наружного открывания 1. MACO HARMONY (Австрия) 53821 - Ручка MACO Harmony наружного открывания, белая При отдельной продаже необходимо допо..."
  },
  "6_3_8": {
    "url": "./6_3_8_ruchki_roto_swing.htm",
    "name": "Ручки ROTO SWING",
    "description": "﻿Ручки ROTO SWING Производство Германия Внешний вид Цвет ручки Ручка ROTO SWING штифт 37мм Ручка ROTO SWING штифт 43мм Белый 641125 641135 Коричне..."
  },
  "6_3_9": {
    "url": "./6_3_9_ruchki_s_klyuchom.htm",
    "name": "Ручки с ключом",
    "description": "﻿Ручки с ключом Ручка оконная VICTORY с ключом (ключ-кнопка) (Польша) Металлическая оконная ручка с ключом и функцией блокировки. Встроенный замок..."
  },
  "6_3": {
    "url": "./6_3_okonnye_ruchki.htm",
    "name": "Оконные ручки",
    "description": "﻿Оконные ручки 1. Базовые ручки (Kaleva) 2. Оконный гарнитур узкий/Ручка с двух сторон 3. Ручки ROTOLine с замком 4. Ручка HP STOCKHOLM 5. Ручка H..."
  },
  "6": {
    "url": "./6_okna_i_balkonnye_dveri.htm",
    "name": "Окна и балконные двери",
    "description": "﻿Окна и балконные двери 1. Описание используемой фурнитуры 2. Прочие механизмы и приспособления 3. Оконные ручки"
  },
  "7_1_1": {
    "url": "./7_1_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание • Для клиентов с рациональным потреблением, которые не предъявляют особых требований к теплу, но делают упор на функциональность. • Для ..."
  },
  "7_1_2": {
    "url": "./7_1_2_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей"
  },
  "7_1_3": {
    "url": "./7_1_3_skhemy_sopryazheniya_profilej.htm",
    "name": "Схемы сопряжения профилей",
    "description": "﻿Схемы сопряжения профилей Рама арт.701961 - Створка T-образная арт.103397 *1 - Защита порога рамы (опция) *2 - Заполняющий профиль штапочного паз..."
  },
  "7_1_4": {
    "url": "./7_1_4_osteklenie.htm",
    "name": "Остекление",
    "description": "﻿Остекление"
  },
  "7_1_5": {
    "url": "./7_1_5_sistemnye_uplotneniya.htm",
    "name": "Системные уплотнения",
    "description": "﻿Системные уплотнения"
  },
  "7_1_6_1": {
    "url": "./7_1_6_1_dver_odnostvorchataya.htm",
    "name": "Дверь одностворчатая",
    "description": "﻿Дверь одностворчатая 1. Многозапорный замок, нажимной гарнитур ВНИМАНИЕ!!! Только ХОЛОДНАЯ обвязка!!! Ручка располагается на высоте 1000мм. от ни..."
  },
  "7_1_6_2": {
    "url": "./7_1_6_2_dver_shtulpovaya.htm",
    "name": "Дверь штульповая",
    "description": "﻿Дверь штульповая 1. Многозапорный замок, нажимной гарнитур ВНИМАНИЕ!!! ТЕПЛАЯ обвязка активной створки!!! В качестве обвязки используется фурниту..."
  },
  "7_1_6": {
    "url": "./7_1_6_varianty_ispolneniya.htm",
    "name": "Варианты исполнения",
    "description": "﻿Варианты исполнения 1. Дверь одностворчатая 2. Дверь штульповая"
  },
  "7_1": {
    "url": "./7_1_dveri_samo.htm",
    "name": "Двери SAMO",
    "description": "﻿Двери SAMO 1. Описание 2. Сечение профилей 3. Схемы сопряжения профилей 4. Остекление 5. Системные уплотнения 6. Варианты исполнения"
  },
  "7_2_1": {
    "url": "./7_2_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Данный продукт является промежуточным вариантом между балконными и тяжелыми входными дверями. Его главное преимущество - цена. Лучшая це..."
  },
  "7_2_2_1": {
    "url": "./7_2_2_1_dver_odnostvorchataya.htm",
    "name": "Дверь одностворчатая",
    "description": "﻿Дверь одностворчатая 1. Многозапорный замок, нажимной гарнитур (Легкие двери WHS 72) В качестве обвязки используется фурнитура G-U Uni-Jet Тип об..."
  },
  "7_2_2_2": {
    "url": "./7_2_2_2_dver_shtulpovaya.htm",
    "name": "Дверь штульповая",
    "description": "﻿Дверь штульповая 1. Многозапорный замок, нажимной гарнитур (Легкие двери WHS 72) В качестве обвязки используется фурнитура G-U Uni-Jet Тип обвязк..."
  },
  "7_2_2": {
    "url": "./7_2_2_varianty_ispolneniya.htm",
    "name": "Варианты исполнения",
    "description": "﻿Варианты исполнения 1. Дверь одностворчатая 2. Дверь штульповая"
  },
  "7_2": {
    "url": "./7_2_legkie_dveri.htm",
    "name": "Легкие двери",
    "description": "﻿Легкие двери 1. Описание 2. Варианты исполнения"
  },
  "7_3_1": {
    "url": "./7_3_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Данный продукт является промежуточным вариантом между балконными и тяжелыми входными дверями. Изготавливается из профильных систем VEKA ..."
  },
  "7_3_2_1": {
    "url": "./7_3_2_1_dver_odnostvorchataya.htm",
    "name": "Дверь одностворчатая",
    "description": "﻿Дверь одностворчатая 1. Многозапорный замок, нажимной гарнитур В качестве обвязки используется фурнитура G-U Uni-Jet Тип обвязки - ХОЛОДНАЯ или Т..."
  },
  "7_3_2_2": {
    "url": "./7_3_2_2_dver_shtulpovaya.htm",
    "name": "Дверь штульповая",
    "description": "﻿Дверь штульповая 1. Многозапорный замок, нажимной гарнитур В качестве обвязки используется фурнитура G-U Uni-Jet Тип обвязки - ХОЛОДНАЯ или ТЕПЛА..."
  },
  "7_3_2": {
    "url": "./7_3_2_varianty_ispolneniya.htm",
    "name": "Варианты исполнения",
    "description": "﻿Варианты исполнения 1. Дверь одностворчатая 2. Дверь штульповая"
  },
  "7_3": {
    "url": "./7_3_dveri_usilennye_petli.htm",
    "name": "Двери Усиленные петли",
    "description": "﻿Двери Усиленные петли 1. Описание 2. Варианты исполнения"
  },
  "7_4_1": {
    "url": "./7_4_1_opisanie.htm",
    "name": "Описание",
    "description": "﻿Описание Входная дверь - дверь с высокой степенью эксплуатации (для частого использования). Основное назначение – закрыть потребность клиента в у..."
  },
  "7_4_2_1": {
    "url": "./7_4_2_1_dver_odnostvorchataya.htm",
    "name": "Дверь одностворчатая",
    "description": "﻿Дверь одностворчатая 1. Многозапорный замок G-U EUROPA 35, нажимной гарнитур Данная обвязка применима для Входных и Межкомнатных дверей изготавли..."
  },
  "7_4_2_2": {
    "url": "./7_4_2_2_dver_shtulpovaya.htm",
    "name": "Дверь штульповая",
    "description": "﻿Дверь штульповая 1. Многозапорный замок G-U EUROPA 35, нажимной гарнитур Данная обвязка применима для Входных и Межкомнатных дверей изготавливаем..."
  },
  "7_4_2": {
    "url": "./7_4_2_varianty_ispolneniya.htm",
    "name": "Варианты исполнения",
    "description": "﻿Варианты исполнения 1. Дверь одностворчатая 2. Дверь штульповая"
  },
  "7_4": {
    "url": "./7_4_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери 1. Описание 2. Варианты исполнения"
  },
  "7_8_1_10": {
    "url": "./7_8_1_10_odnozapornyj_zamok_51pz_reze.htm",
    "name": "Однозапорный замок 51 PZ REZE",
    "description": "﻿Однозапорный замок 51 PZ REZE Замок 51 PZ REZE (Турция) - замок с ригелем и роликовой защелкой. Используется только с офисными ручками. Рекоменду..."
  },
  "7_8_1_11": {
    "url": "./7_8_1_11_okonnye_peredachi.htm",
    "name": "Оконные передачи",
    "description": "﻿Оконные передачи Передача - основной механизм, приводящий при помощи ручки в движение весь комплект фурнитуры. Используется оконная фурнитурная о..."
  },
  "7_8_1_1": {
    "url": "./7_8_1_1_mnogozapornyj_zamok_gu_europa.htm",
    "name": "Многозапорный замок G-U EUROPA",
    "description": "﻿Многозапорный замок G-U EUROPA Многозапорный замок G-U EUROPA R4 (Германия) - замок с фалевой защёлкой (язычком) и ригелем, с приводом от ручки, ..."
  },
  "7_8_1_2": {
    "url": "./7_8_1_2_mnogozapornyj_zamok_gu_fercomatic.htm",
    "name": "Многозапорный замок G-U FERCOMATIC",
    "description": "﻿Многозапорный замок G-U FERCOMATIC Преимущества Многозапорного замка G-U FERCOMATIC (Германия) • В моменте захлопывания полотна створки, срабатыв..."
  },
  "7_8_1_3": {
    "url": "./7_8_1_3_mnogozapornyj_zamok_reze.htm",
    "name": "Многозапорный замок REZE",
    "description": "﻿Многозапорный замок REZE Многозапорный замок REZE (Турция) - замок с фалевой защёлкой (язычком) и ригелем, с приводом от ручки, а не от ключа. Пр..."
  },
  "7_8_1_4": {
    "url": "./7_8_1_4_odnozapornyj_zamok_49pz_elementis.htm",
    "name": "Однозапорный замок 49 PZ ELEMENTIS",
    "description": "﻿Однозапорный замок 49 PZ ELEMENTIS Замок с защелкой 49 PZ 16/25 ELEMENTIS (арт. ELM0901.67) (Турция) - одноригельный замок с фалевой защёлкой (яз..."
  },
  "7_8_1_5": {
    "url": "./7_8_1_5_odnozapornyj_zamok_49pz_gu.htm",
    "name": "Однозапорный замок 49 PZ G-U",
    "description": "﻿Однозапорный замок 49 PZ G-U Замок с защелкой 49 PZ 16/35 G-U BKS (арт. B 1300 0013) (Германия) - одноригельный замок с фалевой защёлкой (язычком..."
  },
  "7_8_1_6": {
    "url": "./7_8_1_6_odnozapornyj_zamok_49pz_reze.htm",
    "name": "Однозапорный замок 49 PZ REZE",
    "description": "﻿Однозапорный замок 49 PZ REZE Замок с защелкой 49 PZ REZE (Турция) - одноригельный замок с фалевой защёлкой (язычком) с прижимом только в районе ..."
  },
  "7_8_1_7": {
    "url": "./7_8_1_7_odnozapornyj_zamok_153pz_elementis.htm",
    "name": "Однозапорный замок 153 PZ ELEMENTIS",
    "description": "﻿Однозапорный замок 153 PZ ELEMENTIS Замок с защелкой ELEMENTIS 153 PZ 16/20 (арт. ELM0908.67) (Турция) - одноригельный замок с фалевой защёлкой (..."
  },
  "7_8_1_8": {
    "url": "./7_8_1_8_odnozapornyj_zamok_50pz.htm",
    "name": "Однозапорный замок 50 PZ",
    "description": "﻿Однозапорный замок 50 PZ Замок 50 PZ 16/35 KFV (арт. KFV0032.22) (Германия) - замок с ригелем без защелки. Используется только с офисными ручками..."
  },
  "7_8_1_9": {
    "url": "./7_8_1_9_odnozapornyj_zamok_51pz_gu.htm",
    "name": "Однозапорный замок 51 PZ G-U",
    "description": "﻿Однозапорный замок 51 PZ G-U Замок 51 PZ 16/35 G-U BKS (арт. B 1300 0113) (Германия) - замок с ригелем и роликовой защелкой. Используется только ..."
  },
  "7_8_1": {
    "url": "./7_8_1_zamki.htm",
    "name": "Замки",
    "description": "﻿Замки 1. Многозапорный замок G-U EUROPA 2. Многозапорный замок G-U FERCOMATIC 3. Многозапорный замок REZE 4. Однозапорный замок 49 PZ ELEMENTIS 5..."
  },
  "7_8_2_1": {
    "url": "./7_8_2_1_petli_reze_avalon_90kg.htm",
    "name": "Петли REZE \"AVALON\" 90кг",
    "description": "﻿Петли REZE \"AVALON\" 90кг 3D регулируемая дверная петля REZE AVALON 90кг. (Турция) □ Применение: • Двери SAMO • Двери Усиленные петли □ Характерис..."
  },
  "7_8_2_2": {
    "url": "./7_8_2_2_petli_reze_avalon_130kg.htm",
    "name": "Петли REZE \"AVALON\" 130кг",
    "description": "﻿Петли REZE \"AVALON\" 130кг 3D регулируемая дверная петля REZE AVALON 130кг. (Турция) □ Применение: • Входные и Межкомнатные двери, изготавливаемые..."
  },
  "7_8_2_3": {
    "url": "./7_8_2_3_petli_gu_120kg.htm",
    "name": "Петли G-U 120кг",
    "description": "﻿Петли G-U 120кг 3D регулируемая дверная петля G-U F110 (Германия) □ Применение: • Входные и Межкомнатные двери, изготавливаемые из профильных сис..."
  },
  "7_8_2_4": {
    "url": "./7_8_2_4_petli_drh_cilindricheskie_140kg.htm",
    "name": "Петли DRH цилиндрические 140кг",
    "description": "﻿Петли DRH цилиндрические 140кг Петля дверная цилиндрическая Dr.Hahn KT-RN (Германия) □ Применение: • Входные и Межкомнатные двери, изготавливаемы..."
  },
  "7_8_2_5": {
    "url": "./7_8_2_5_petli_wala_160kg.htm",
    "name": "Петли WALA 160кг",
    "description": "﻿Петли WALA 160кг 3D регулируемая дверная петля WALA AXL19 160кг. (Польша) Петли Wala изготовлены из алюминия, обладающего высокой устойчивостью к..."
  },
  "7_8_2_6": {
    "url": "./7_8_2_6_petli_maxbar_120kg.htm",
    "name": "Петли MAXBAR 120кг",
    "description": "﻿Петли MAXBAR 120кг 3D регулируемая дверная петля MAXBAR PS27 120кг. (Австрия) □ Применение: • Входные и Межкомнатные двери, изготавливаемые из пр..."
  },
  "7_8_2_7_1": {
    "url": "./7_8_2_7_1_nakladnye_petli.htm",
    "name": "Накладные петли",
    "description": "﻿Накладные петли □ Применение: • Двери SAMO • Легкие двери • Двери Усиленные петли • Входные и Межкомнатные двери □ Характеристики: Тип петель: G-..."
  },
  "7_8_2_7_2": {
    "url": "./7_8_2_7_2_skrytye_petli.htm",
    "name": "Скрытые петли",
    "description": "﻿Скрытые петли ВНИМАНИЕ !!! Применение скрытых петель возможно ТОЛЬКО при рамном пороге!!! ВНИМАНИЕ !!! Скрытые петли устанавливаются ТОЛЬКО на пр..."
  },
  "7_8_2_7_3": {
    "url": "./7_8_2_7_3_srednij_prizhim.htm",
    "name": "Средний прижим",
    "description": "﻿Средний прижим Средний прижим используется как дополнительный прижим со стороны петель. □ Нерегулируемый наружный прижим Применение: • Легкие две..."
  },
  "7_8_2_7_4": {
    "url": "./7_8_2_7_4_dekorativnye_nakladki.htm",
    "name": "Декоративные накладки",
    "description": "﻿Декоративные накладки ВНИМАНИЕ!!! В связи с отсутствием у поставщиков декоративных накладок и неопределенными сроками их появления в России, для ..."
  },
  "7_8_2_7": {
    "url": "./7_8_2_7_petli_okonnye.htm",
    "name": "Петли оконные",
    "description": "﻿Петли оконные 1. Накладные петли 2. Скрытые петли 3. Средний прижим 4. Декоративные накладки"
  },
  "7_8_2_8": {
    "url": "./7_8_2_8_raspolozhenie_dvernyh_petel.htm",
    "name": "Расположение дверных петель",
    "description": "﻿Расположение дверных петель"
  },
  "7_8_2_9": {
    "url": "./7_8_2_9_petli_gu_cilindricheskie_160kg.htm",
    "name": "Петли G-U цилиндрические 160кг",
    "description": "﻿Петли G-U цилиндрические 160кг Петля дверная цилиндрическая GU R816 3D (Германия) □ Применение: • Входные и Межкомнатные двери, изготавливаемые и..."
  },
  "7_8_2": {
    "url": "./7_8_2_petli.htm",
    "name": "Петли",
    "description": "﻿Петли 1. Петли REZE \"AVALON\" 90кг 2. Петли REZE \"AVALON\" 130кг 3. Петли G-U 120кг 4. Петли WALA 160кг 5. Петли MAXBAR 120кг 6. Петли DRH цилиндри..."
  },
  "7_8_3_1": {
    "url": "./7_8_3_1_peredacha_rychazhnaya.htm",
    "name": "Передача рычажная",
    "description": "﻿Передача рычажная Передача рычажная (штульповый механизм) - это механизм, расположенный по всей длине штульпа, имеющий одну ручку в нижней части ..."
  },
  "7_8_3_2": {
    "url": "./7_8_3_2_shpingalety.htm",
    "name": "Шпингалеты",
    "description": "﻿Шпингалеты Шпингалеты – это специальные задвижки для запирания. Они устанавливаются прямо на профиль штульпа вверху и внизу створки, а выдвижной ..."
  },
  "7_8_3_3": {
    "url": "./7_8_3_3_peredacha_okonnaya.htm",
    "name": "Передача оконная",
    "description": "﻿Передача оконная Передача оконная - применяется обычный комплект поворотного окна с использованием передачи с дорнмассом 25мм. (оконные ручки, ру..."
  },
  "7_8_3": {
    "url": "./7_8_3_zapiranie_shtulpa.htm",
    "name": "Запирание штульпа",
    "description": "﻿Запирание штульпа 1. Передача рычажная 2. Шпингалеты 3. Передача оконная"
  },
  "7_8_4_1": {
    "url": "./7_8_4_1_nazhimnoj_garnitur_mrd.htm",
    "name": "Нажимной гарнитур MRD",
    "description": "﻿Нажимной гарнитур MRD Гарнитур нажимной подпружиненный 26/85мм. (2 винта) Особенности: • Подпружиненный поворот ручки • Ширина накладки 26мм. • С..."
  },
  "7_8_4_2": {
    "url": "./7_8_4_2_nazhimnoj_garnitur_jumbo.htm",
    "name": "Нажимной гарнитур Jumbo",
    "description": "﻿Нажимной гарнитур Jumbo Нажимной гарнитур Kaya-Pen «Jumbo» 25/92мм. (Турция) Комплектация: Штифт - квадрат 8х8х130, винт М5х90 - 2шт., заглушки п..."
  },
  "7_8_4_3": {
    "url": "./7_8_4_3_nazhimnoj_garnitur_dirigent.htm",
    "name": "Нажимной гарнитур Dirigent",
    "description": "﻿Нажимной гарнитур Dirigent Нажимной гарнитур G-U «Dirigent» 28/92мм. (Германия) Применяется во Входных и Межкомнатных дверях: - EUROLINE - SOFTLI..."
  },
  "7_8_4_4": {
    "url": "./7_8_4_4_nazhimnoj_garnitur_fluence.htm",
    "name": "Нажимной гарнитур Fluence",
    "description": "﻿Нажимной гарнитур Fluence □ Нажимной гарнитур Kaya-Pen «Fluence» 28/92мм. (Турция) - порошковая покраска по RAL заводом изготовителем □ Нажимной ..."
  },
  "7_8_4_5": {
    "url": "./7_8_4_5_nazhimnoj_garnitur_belcanto.htm",
    "name": "Нажимной гарнитур Belcanto",
    "description": "﻿Нажимной гарнитур Belcanto Нажимной гарнитур G-U/BKS «BELCANTO» 28/92мм. нержавеющая сталь (Германия) Арт.B-70040-63-0-8 Нажимной гарнитур из нер..."
  },
  "7_8_4_6": {
    "url": "./7_8_4_6_nazhimnoj_garnitur_wala.htm",
    "name": "Нажимной гарнитур WALA",
    "description": "﻿Нажимной гарнитур WALA Нажимной гарнитур WALA серия H3/S3 (Польша) Рукоятка и сплошная накладка Нажимного гарнитура Wala изготовлены из алюминиев..."
  },
  "7_8_4_7": {
    "url": "./7_8_4_7_ofisnye_ruchki.htm",
    "name": "Офисные ручки",
    "description": "﻿Офисные ручки Применяется: • Двери SAMO, с замком: - Однозапорный замок с роликом 51 PZ 16/25 Reze • Входные и Межкомнатные двери: - EUROLINE - S..."
  },
  "7_8_4": {
    "url": "./7_8_4_ruchki.htm",
    "name": "Ручки",
    "description": "﻿Ручки 1. Нажимной гарнитур MRD 2. Нажимной гарнитур Jumbo 3. Нажимной гарнитур Dirigent 4. Нажимной гарнитур Fluence 5. Нажимной гарнитур Belcant..."
  },
  "7_8_5": {
    "url": "./7_8_5_sravnenie_ottenkov_nazhimnyh_garniturov_i_petel.htm",
    "name": "Сравнение оттенков нажимных гарнитуров и петель",
    "description": "﻿Сравнение оттенков нажимных гарнитуров и петель Ниже приведены фотографии для сравнения оттенков цветового исполнения петель и нажимных гарнитуро..."
  },
  "7_8_6": {
    "url": "./7_8_6_profilnye_cilindry.htm",
    "name": "Профильные цилиндры",
    "description": "﻿Профильные цилиндры При выборе замка имеется возможность выбрать профильный цилиндр. Это может быть либо ключ/ключ, т.е. с обеих сторон дверь буд..."
  },
  "7_8_7_1": {
    "url": "./7_8_7_1_dovodchik_ots140.htm",
    "name": "OTS 140",
    "description": "﻿OTS 140 Доводчик G-U OTS 140 (Германия) Характеристики: • Регулировка усилия закрывания выполняется путем перемещения корпуса доводчика и вращени..."
  },
  "7_8_7_2": {
    "url": "./7_8_7_2_dovodchik_ots210.htm",
    "name": "OTS 210",
    "description": "﻿OTS 210 Доводчик G-U OTS 210 (Германия) Характеристики: • Регулировка усилия закрывания выполняется путем перемещения корпуса доводчика и вращени..."
  },
  "7_8_7_3": {
    "url": "./7_8_7_3_dovodchik_ots440.htm",
    "name": "OTS 440",
    "description": "﻿OTS 440 Доводчик G-U OTS 440 (Германия) Характеристики: • Регулировка усилия закрывания выполняется путем перемещения корпуса доводчика и вращени..."
  },
  "7_8_7_4": {
    "url": "./7_8_7_4_dovodchik_ots735_linejnaya_tyaga.htm",
    "name": "OTS 735 (линейная тяга)",
    "description": "﻿OTS 735 (линейная тяга) Доводчик со скользящей тягой G-U OTS 735 (Германия) Доводчик серии OTS 735 устанавливает новые стандарты для привлекатель..."
  },
  "7_8_7_5": {
    "url": "./7_8_7_5_dovodchik_geze_ts1500g_skolzyashchaya_tyaga.htm",
    "name": "GEZE TS 1500 G (скользящая тяга)",
    "description": "﻿Доводчик со скользящей тягой GEZE TS 1500 G (Германия) Доводчик доступен только в белом цвете и состоит из двух деталей: 101794 - Доводчик GEZE T..."
  },
  "7_8_7": {
    "url": "./7_8_7_dovodchiki.htm",
    "name": "Доводчики",
    "description": "﻿Доводчики 1. OTS 140 2. OTS 210 3. OTS 440 4. OTS 735 (линейная тяга) 5. GEZE TS 1500 G (скользящая тяга)"
  },
  "7_8": {
    "url": "./7_8_opisanie_ispolzuemoj_furnitury.htm",
    "name": "Описание используемой фурнитуры",
    "description": "﻿Описание используемой фурнитуры 1. Замки 2. Петли 3. Запирание штульпа 4. Ручки 5. Сравнение оттенков нажимных гарнитуров и петель 6. Профильные ..."
  },
  "7": {
    "url": "./7_vhodnye_i_mezhkomnatnye_dveri.htm",
    "name": "Входные и Межкомнатные двери",
    "description": "﻿Входные и Межкомнатные двери 1. Двери SAMO 2. Легкие двери 3. Двери Усиленные петли 4. Входные и Межкомнатные двери 5. Описание используемой фурн..."
  },
  "8_1": {
    "url": "./8_1_osnovnye_harakteristiki.htm",
    "name": "Основные характеристики",
    "description": "﻿Основные характеристики Наименование показателя Значение Цвет основы Белый Толщина стенок 2,8 мм (класс В) Строительная глубина 150 мм Количество..."
  },
  "8_2": {
    "url": "./8_2_opisanie_sistemy.htm",
    "name": "Описание системы",
    "description": "﻿Описание системы Система разработана для устройства отставных сдвижных дверей в умеренно-широких проемах. С ее помощью можно закрыть проём до 4 м..."
  },
  "8_3": {
    "url": "./8_3_ogranicheniya_po_profilyu.htm",
    "name": "Ограничения по профилю",
    "description": "﻿Ограничения по профилю Введите здесь текст раздела."
  },
  "8_4": {
    "url": "./8_4_sechenie_profilej.htm",
    "name": "Сечение профилей",
    "description": "﻿Сечение профилей 604586900001 - Комплект штучных деталей E-SLIDE"
  },
  "8_5": {
    "url": "./8_5_kombinaciya_profilej.htm",
    "name": "Комбинация профилей",
    "description": "﻿Комбинация профилей Введите здесь текст раздела."
  }
}